{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġe":261,"is":262,"um":263,"er":264,"Ġa":265,"us":266,"in":267,"it":268,"qu":269,"Ġs":270,"or":271,"at":272,"en":273,"on":274,"Ġp":275,"Ġc":276,"Ġd":277,"es":278,"am":279,"em":280,"Ġn":281,"Ġm":282,"Ġqu":283,"et":284,"ur":285,"ic":286,"Ġv":287,"Ġin":288,"an":289,"ti":290,"li":291,"ec":292,"ar":293,"Ġt":294,"Ġi":295,"Ġet":296,"un":297,"ul":298,"Ġf":299,"ae":300,"os":301,"ut":302,"ol":303,"om":304,"im":305,"el":306,"Ġl":307,"as":308,"Ġr":309,"ent":310,"Ġpr":311,"Ġcon":312,"id":313,"ib":314,"ed":315,"que":316,"od":317,"Ġh":318,"ac":319,"Ġad":320,"st":321,"ĠS":322,"ĠA":323,"unt":324,"ĠC":325,"al":326,"ĠD":327,"ia":328,"ĠP":329,"oc":330,"Ġest":331,"ab":332,"ibus":333,"ĠI":334,"ip":335,"ra":336,"Ġex":337,"ati":338,"Ġut":339,"Ġnon":340,"ud":341,"il":342,"end":343,"per":344,"ect":345,"gn":346,"Ġde":347,"se":348,"orum":349,"ĠE":350,"ant":351,"ĠM":352,"Ġsu":353,"ius":354,"ere":355,"op":356,"tr":357,"Ġdi":358,"Ġip":359,"uc":360,"Ġan":361,"ter":362,"Ġsit":363,"eg":364,"ir":365,"Ġam":366,"Ġac":367,"ĠN":368,"Ġper":369,"Ġma":370,"Ġips":371,"olor":372,"Ġali":373,"ot":374,"Ġdolor":375,"Ġ1":376,"Ġvel":377,"ens":378,"ob":379,"Ġb":380,"Ġel":381,"ta":382,"ell":383,"io":384,"Ġcons":385,"Ġg":386,"ĠV":387,"enti":388,"Ġer":389,"ing":390,"Ġsed":391,"ium":392,"ation":393,"iv":394,"etur":395,"ull":396,"Ġre":397,"iss":398,"isc":399,"..":400,"omin":401,"Ġamet":402,"Ġqui":403,"te":404,"ap":405,"ĠL":406,"orem":407,"Ġquod":408,"Ġcum":409,"ili":410,"omn":411,"Ġli":412,"itat":413,"Ġipsum":414,"emp":415,"est":416,"Qu":417,"and":418,"Ġaut":419,"Ġomn":420,"itur":421,"ort":422,"Ġdic":423,"atur":424,"ĠR":425,"ĠT":426,"ll":427,"Ġpos":428,"Ġid":429,"Ġcom":430,"ore":431,"ĠH":432,"unc":433,"Ġ(":434,"ion":435,"ĠĠ":436,"iam":437,"Ġfac":438,"Ġaliqu":439,"ug":440,"Ġat":441,"Ġen":442,"Ġse":443,"Ġnec":444,"Ġquam":445,"Ġor":446,"eb":447,"fic":448,"Ġelit":449,"ĠF":450,"und":451,"ĠQu":452,"Ġtemp":453,"ris":454,"Ġpro":455,"Ġes":456,"Ġeg":457,"Ġenim":458,"ad":459,"iae":460,"ĠB":461,"tum":462,"esti":463,"inc":464,"Ġill":465,"ĠDe":466,"Ġme":467,"âĢ":468,"ĠG":469,"Ġvol":470,"Ġpar":471,"ĠIn":472,"av":473,"are":474,"mod":475,"Ġquae":476,"Ġab":477,"Ġlib":478,"Ġim":479,"up":480,"Ġver":481,"tis":482,"arum":483,"Ġquis":484,"Ġconsect":485,"Ġmagn":486,"Ġsc":487,"ub":488,"to":489,"re":490,"Ġnos":491,"tus":492,"aec":493,"Ġne":494,"Ġadip":495,"erit":496,"anc":497,"entum":498,"Ġar":499,"Ġvit":500,"Ġnis":501,"Ġeu":502,"ess":503,"Ġsunt":504,"Ġhab":505,"Ġsi":506,"ep":507,"lic":508,"Ġ2":509,"ari":510,"tiam":511,"Ġpl":512,"quam":513,"bus":514,"Ġconsectetur":515,"ri":516,"atis":517,"uit":518,"issim":519,"Ġinter":520,"ag":521,"Ġsem":522,"tat":523,"Ã¦":524,"tor":525,"Ġo":526,"entes":527,"Ġadipisc":528,"ula":529,"erunt":530,"ulla":531,"ui":532,"ĠO":533,"ro":534,"bi":535,"Ġap":536,"cc":537,"Ġven":538,"ĠU":539,"Ġsol":540,"Ġquo":541,"Ġesse":542,"jus":543,"ici":544,"Ġacc":545,"Ġadipiscing":546,"ita":547,"Ġ[":548,"ine":549,"...":550,"ulum":551,"tion":552,"Ġautem":553,"ov":554,"imus":555,"Ġeius":556,"Ġerat":557,"eo":558,"Ġun":559,"ue":560,"Ġvitae":561,"ĠSed":562,"ii":563,"II":564,"ass":565,"Ġtu":566,"Ġante":567,"atus":568,"Ġliber":569,"Lorem":570,"idunt":571,"Ġtr":572,"uris":573,"Ġnisi":574,"oll":575,"usc":576,"Ġinc":577,"ers":578,"ullam":579,"Ġu":580,"Ġmi":581,"Ġcor":582,"tra":583,"og":584,"iter":585,"Ġmagna":586,"Ġsp":587,"Ġeget":588,"Ġquid":589,"Ġ&":590,"ales":591,"ata":592,"ex":593,"ate":594,"Ġfr":595,"ci":596,"Ġlac":597,"Ġter":598,"Ġob":599,"ĠDomin":600,"Ġnostr":601,"sequ":602,"Ġul":603,"Ġpot":604,"uis":605,"Ġprop":606,"rum":607,"rip":608,"les":609,"ch":610,"Ġetiam":611,"Ġann":612,"ig":613,"ĠJ":614,"Ġ-":615,"Ġhoc":616,"ali":617,"erat":618,"Ġvid":619,"Ġneque":620,"Ġquia":621,"Ġop":622,"Ġmin":623,"Ġnunc":624,"ellus":625,"ill":626,"Ġlab":627,"isque":628,"ffic":629,"Ġtempor":630,"iis":631,"Ġpra":632,"Ġla":633,"Ġea":634,"Ġ:":635,"erm":636,"iat":637,"ene":638,"onec":639,"ĠAn":640,"atio":641,"Ġvir":642,"ĠEt":643,"di":644,"ĠCh":645,"ist":646,"ectus":647,"Ġsec":648,"ĠâĢ":649,"Ġconsequ":650,"Ġcur":651,"Ġ3":652,"Ġvelit":653,"ccles":654,"ff":655,"uli":656,"hil":657,"Ġtam":658,"Ġur":659,"eri":660,"oris":661,"Ġod":662,"Ġsub":663,"endum":664,"Ġnulla":665,"de":666,"atione":667,"ĠĠĠĠ":668,"Ġqua":669,"tin":670,"Ġvolup":671,"atum":672,"ilis":673,"erum":674,"int":675,"itud":676,"Ġanim":677,"anti":678,"risti":679,"Ġreg":680,"Ġal":681,"ans":682,"Ġultr":683,"antur":684,"Ġmod":685,"Ġoc":686,"Ġloc":687,"tim":688,"Ġco":689,"ulis":690,"erv":691,"estib":692,"Ġprim":693,"Ġposs":694,"estibulum":695,"lig":696,"pr":697,"Ġsuper":698,"Ġsic":699,"ei":700,"Ġres":701,"itate":702,"alis":703,"Ġtinc":704,"Ġcommod":705,"ĠDonec":706,"ann":707,"Ġeum":708,"Ġtincidunt":709,"amus":710,"Ġleg":711,"obis":712,"ica":713,"hi":714,"atr":715,"erc":716,"Ġdes":717,"api":718,"itus":719,"Ġgra":720,"Ġauc":721,"ven":722,"etus":723,"elis":724,"Ġatque":725,"Ġmul":726,"ores":727,"ĠUt":728,"Ġfili":729,"dic":730,"Ġimper":731,"Ġus":732,"Ġte":733,"Ġjus":734,"na":735,"isse":736,"go":737,"Ġtur":738,"itum":739,"entesque":740,"Ġlibero":741,"ellentesque":742,"all":743,"Ġcomm":744,"Ġodio":745,"inis":746,"Ġ\"":747,"tit":748,"Ġsemper":749,"ani":750,"aus":751,"he":752,"Ġsum":753,"ĠMa":754,"tur":755,"ulp":756,"ost":757,"sus":758,"ationem":759,"ina":760,"Ġint":761,"Ġdec":762,"eter":763,"Ġhomin":764,"uer":765,"Ġprae":766,"Ġcommodo":767,"Ġdiam":768,"Ġsapi":769,"ipit":770,"Ġas":771,"Ġullam":772,"Ġcr":773,"Ġ4":774,"vid":775,"Ġluc":776,"auc":777,"entia":778,"ĠX":779,"ĠCon":780,"Ġsusc":781,"Ġviv":782,"Ġpor":783,"Ġmon":784,"ux":785,"tio":786,"itu":787,"itas":788,"Ġsanc":789,"Ġvoluptat":790,"Ġleo":791,"Ġconsequat":792,"avit":793,"itatis":794,"untur":795,"assa":796,"Ġrec":797,"ĠPr":798,"Ġauctor":799,"ĠRom":800,"Ġmat":801,"Ġquibus":802,"Ġdolore":803,"Ġexp":804,"aret":805,"dum":806,"Ġaug":807,"ibh":808,"Ġmassa":809,"Ġrep":810,"Ġnibh":811,"isus":812,"Ġfelis":813,"pis":814,"entur":815,"Ġita":816,"Ġsecund":817,"Ġdign":818,"Ġconv":819,"dit":820,"Ġfor":821,"tem":822,"eret":823,"Ġtellus":824,"Ġarc":825,"Ġpur":826,"Ġmol":827,"Ġjusto":828,"itatem":829,"Ġcl":830,"Ġaliquam":831,"eli":832,"Ġullamc":833,"eat":834,"Ġ...":835,"Ġpotest":836,"Ġorci":837,"Ġsim":838,"Ġimp":839,"Ġis":840,"gr":841,"Ġquas":842,"ugiat":843,"ĠNam":844,"arius":845,"Ġtempus":846,"ĠAd":847,"Ġvero":848,"Ġconc":849,"ione":850,"Ġ.":851,"uius":852,"Ġdictum":853,"Ġlig":854,"Ġlacus":855,"Ġcap":856,"ori":857,"Ġ,":858,"Ġrisus":859,"Ġpost":860,"ensis":861,"Ġst":862,"Ġmoll":863,"Ġinf":864,"Ġgen":865,"Ġeos":866,"Ġsac":867,"Ġdis":868,"ihil":869,"Ġdu":870,"Ġmetus":871,"ato":872,"Ġman":873,"ras":874,"Ġbon":875,"vin":876,"Ġlorem":877,"Ġeo":878,"ĠMar":879,"pat":880,"Ġturpis":881,"Ġligula":882,"Ġaugue":883,"Ġgr":884,"ĠPra":885,"Ġmauris":886,"ĠÂ":887,"uere":888,"ices":889,"Ġplac":890,"Ġcond":891,"itudin":892,"Ġomnes":893,"Ġmolesti":894,"Ġfid":895,"Ġnisl":896,"Ġj":897,"Ġcomp":898,"Ġdeb":899,"Ġfacilis":900,"Ġeros":901,"Ġlectus":902,"Ġmax":903,"ulo":904,"ionem":905,"Ġvolut":906,"ini":907,"usp":908,"Ġvolutpat":909,"ĠAli":910,"Ġdui":911,"esc":912,"ie":913,"Ġius":914,"Ġpul":915,"Ġocc":916,"Ġurna":917,"Ġexerc":918,"Ġsuscipit":919,"Ġconf":920,"iscop":921,"Ġ5":922,"Ġapud":923,"ulus":924,"enean":925,"Ġhis":926,"Ġarcu":927,"Ġpo":928,"cus":929,"ĠPh":930,"ph":931,"Ġins":932,"ern":933,"Ġag":934,"ĠPro":935,"Ġcorp":936,"Ġfauc":937,"Ġvoc":938,"land":939,"Ġnobis":940,"irc":941,"Ġtamen":942,"Ġpret":943,"Ġpurus":944,"Ġpec":945,"iti":946,"Ġfaucibus":947,"tu":948,"Ġport":949,"ure":950,"Ġnum":951,"Ġcaus":952,"Ġapp":953,"ĠCur":954,"esent":955,"eh":956,"Ġrem":957,"Ġess":958,"Ġfe":959,"Ġtot":960,"Ġmihi":961,"Ġnihil":962,"Ġei":963,"Ġquidem":964,"estas":965,"endi":966,"ert":967,"ĠEx":968,"Ġdomin":969,"ang":970,"icae":971,"oribus":972,"Ġtort":973,"Ġomnia":974,"Ġporta":975,"Ġelem":976,"edit":977,"Ġnomin":978,"Ġph":979,"ada":980,"Ġtortor":981,"entis":982,"iet":983,"Ġminim":984,"Ġsapien":985,"ortis":986,"pon":987,"dam":988,"Ġti":989,"Ġluctus":990,"Ġinv":991,"abitur":992,"eris":993,"icum":994,"Ġsal":995,"oreet":996,"ebat":997,"fend":998,"Ġeorum":999,"ĠDuis":1000,"ram":1001,"Ġoper":1002,"Ġlaoreet":1003,"ĠAenean":1004,"ĠNulla":1005,"Ġscrip":1006,"Ġpop":1007,"ĠDei":1008,"ente":1009,"apibus":1010,"Ġdix":1011,"Ġorn":1012,"illa":1013,"Ġpat":1014,"dem":1015,"antum":1016,"Ġexc":1017,"Ġciv":1018,"Ġeuis":1019,"Ġcar":1020,"Ġdapibus":1021,"alesu":1022,"Ġcursus":1023,"Ġeuismod":1024,"edi":1025,"alesuada":1026,"Ġbib":1027,"le":1028,"Ġmalesuada":1029,"Ġsoc":1030,"ĠCum":1031,"din":1032,"Ġep":1033,"incip":1034,"tes":1035,"Ġdie":1036,"ibi":1037,"Ġegestas":1038,"ora":1039,"Ġanno":1040,"Ġaud":1041,"qui":1042,"Ġfuit":1043,"Ġbland":1044,"sum":1045,"orbi":1046,"ĠEccles":1047,"Ġpretium":1048,"edic":1049,"Ġeccles":1050,"ma":1051,"ando":1052,"icies":1053,"utate":1054,"Ġvulp":1055,"icet":1056,"agit":1057,"Ġposuere":1058,"Ġvenen":1059,"Ġelementum":1060,"Ġconst":1061,"Ġvulputate":1062,"enas":1063,"imentum":1064,"hon":1065,"Ġsecundum":1066,"vers":1067,"crip":1068,"Ġdom":1069,"aud":1070,"Ġultricies":1071,"Ġtibi":1072,"Ġblandit":1073,"Ġferm":1074,"orper":1075,"Ġpers":1076,"Ġhaec":1077,"Ġdisc":1078,"entibus":1079,"aris":1080,"ale":1081,"ĠDeus":1082,"Ġullamcorper":1083,"Ġquem":1084,"ĠAliquam":1085,"inia":1086,"Ġiac":1087,"Ġmollis":1088,"oli":1089,"Ġfeugiat":1090,"Ġfin":1091,"ĠLorem":1092,"Ġfu":1093,"In":1094,"Ġnov":1095,"ĠEtiam":1096,"ios":1097,"ias":1098,"Ġnatur":1099,"Ġdoc":1100,"ĠFr":1101,"ire":1102,"Ġoffic":1103,"Ġvenenatis":1104,"lli":1105,"Ġmag":1106,"ĠSanc":1107,"Ġlabore":1108,"icus":1109,"ums":1110,"icula":1111,"ublic":1112,"Ġred":1113,"Ġub":1114,"Ġinterdum":1115,"uspend":1116,"Ġserv":1117,"udic":1118,"Ġveh":1119,"Ġdel":1120,"Ġfermentum":1121,"Ġ_":1122,"Ġsagit":1123,"itis":1124,"Ġfec":1125,"Ġ6":1126,"Ġsicut":1127,"Ġcondimentum":1128,"Ġsollic":1129,"Ġfl":1130,"eifend":1131,"Ġlacinia":1132,"ationis":1133,"rerit":1134,"Ġultrices":1135,"diet":1136,"ix":1137,"Ġomnibus":1138,"Ġsint":1139,"uspendisse":1140,"Ġcirc":1141,"Ġhend":1142,"Ġeleifend":1143,"Ġverb":1144,"Ġimperdiet":1145,"isset":1146,"Ġscel":1147,"ero":1148,"Ġvarius":1149,"erra":1150,"si":1151,"Ġ;":1152,"Ġhendrerit":1153,"Ġmolestie":1154,"asc":1155,"ĠAr":1156,"Ġdignissim":1157,"ĠVestibulum":1158,"Ġveniam":1159,"allis":1160,"Ġsagittis":1161,"vida":1162,"Ġ16":1163,"âĢĿ":1164,"Ġmodo":1165,"Ġaliquet":1166,"ive":1167,"umsan":1168,"Ġsod":1169,"tius":1170,"ĠNullam":1171,"Ġgravida":1172,").":1173,"Ġejus":1174,"Ġcong":1175,"Ġ15":1176,"Ġvestibulum":1177,"ingilla":1178,"vinar":1179,"Ġsibi":1180,"Ġaccumsan":1181,"Ġilli":1182,"Ġfacilisis":1183,"eger":1184,"Ġrerum":1185,"uper":1186,"Ġlob":1187,"Ġfringilla":1188,"Ġinst":1189,"Ġpulvinar":1190,"ĠEp":1191,"Ġornare":1192,"Ġten":1193,"th":1194,"aecenas":1195,"ord":1196,"Ġpraes":1197,"Ġlobortis":1198,"Ġmagis":1199,"Ġtristi":1200,"Ġgl":1201,"ĠNunc":1202,"Ġmattis":1203,"Ġpraec":1204,"Ġcontra":1205,"Ġ19":1206,"ationes":1207,"ĠChristi":1208,"ite":1209,"Ġubi":1210,"Ġpellentesque":1211,"entem":1212,"Ġviverra":1213,"ĠAl":1214,"Ġ/":1215,"tas":1216,"Ġtristique":1217,"entiam":1218,"Ġnot":1219,"aretra":1220,"ĠQuisque":1221,"Ġsodales":1222,"Ġpharetra":1223,"Ġprincip":1224,"vis":1225,"ĠCom":1226,"Ġeam":1227,"titor":1228,"Ġw":1229,"Ġsollicitudin":1230,"Ġhum":1231,"utrum":1232,"Ġporttitor":1233,"ĠSuspendisse":1234,"Ġalter":1235,"Ġipse":1236,"Ġusque":1237,"Ġcongue":1238,"ilia":1239,"tibus":1240,"Ġbibendum":1241,"00":1242,"Ġquoque":1243,"Ġomnis":1244,"honcus":1245,"erisque":1246,"Ġvehicula":1247,"Ġconvallis":1248,"Ġrhoncus":1249,"rae":1250,"Ġsep":1251,"anus":1252,"asellus":1253,"icis":1254,".,":1255,"Ġfam":1256,"Ġiaculis":1257,"Ġrutrum":1258,"ĠInt":1259,"ĠAp":1260,"ĠPraesent":1261,"Ġeffic":1262,"eni":1263,"fer":1264,"ana":1265,"Ġsup":1266,"enta":1267,"gni":1268,"reh":1269,"Ġquasi":1270,"ĠW":1271,"usce":1272,"ĠMorbi":1273,"ĠMaecenas":1274,"Ġlit":1275,"Ġaliqua":1276,"Ġ7":1277,"Ġplur":1278,"Ġcas":1279,"Ġund":1280,"olog":1281,"ivers":1282,"Ġplacerat":1283,"Ġmis":1284,"Ġscelerisque":1285,"pe":1286,"ĠMauris":1287,"torum":1288,"ile":1289,"Ġduc":1290,"Ġind":1291,"Ġergo":1292,"10":1293,"ivamus":1294,"ust":1295,"Ġ8":1296,"ret":1297,"Ġiam":1298,"ua":1299,"Ġego":1300,"oph":1301,"ĠPellentesque":1302,"ionis":1303,"ĠCurabitur":1304,"Ġmaxim":1305,"ĠChris":1306,"Ġhac":1307,"emus":1308,"ĠAm":1309,"ĠCras":1310,"Ġipsa":1311,"Ġsine":1312,"Ġcogn":1313,"Ġpen":1314,"rib":1315,"Ġurb":1316,"Ġdo":1317,"Ġtempore":1318,"Ġquos":1319,"Ġstat":1320,"Ġtrans":1321,"Ġpecc":1322,"ver":1323,"ĠProin":1324,"ĠInteger":1325,"ico":1326,"oqu":1327,"Ġpon":1328,"Ġmal":1329,"alem":1330,"ĠDominus":1331,"tam":1332,"ano":1333,"Ġdef":1334,"onis":1335,"Ġpublic":1336,"ĠPhasellus":1337,"irm":1338,"Ġ17":1339,"gitur":1340,"ĠAt":1341,"ĠFusce":1342,"tione":1343,"Ġmor":1344,"Ġsive":1345,"Ġvoluptatem":1346,"Ġmil":1347,"Ġincid":1348,"pos":1349,"Ġmort":1350,"tionem":1351,"vi":1352,"ĠĠĠĠĠĠĠĠ":1353,"Ġnam":1354,"orm":1355,"Ġmem":1356,"ym":1357,"Ġlaud":1358,"Ġcommun":1359,"entium":1360,"enda":1361,"ĠOr":1362,"Ġtra":1363,"Ġesset":1364,"Ġthe":1365,"ino":1366,"ilium":1367,"Ġcont":1368,"Ġfi":1369,"Ġvis":1370,"ong":1371,"aria":1372,"ĠVivamus":1373,"Ġadipis":1374,"III":1375,"Ġsua":1376,"De":1377,"ĠII":1378,"16":1379,"anum":1380,"adem":1381,"XX":1382,"Ġfug":1383,"Ġch":1384,"Ġhic":1385,"Ġ18":1386,"vit":1387,"Ġvic":1388,"ĠTh":1389,"Ġmea":1390,"ient":1391,"Ġ'":1392,"Ġpa":1393,"omen":1394,"tae":1395,"Ġexercit":1396,"icing":1397,"ne":1398,"Ġeiusmod":1399,"etr":1400,"15":1401,"estr":1402,"ĠIs":1403,"era":1404,"Ġpatr":1405,"Ã©":1406,"tium":1407,"ĠDomini":1408,"ĠâĢľ":1409,"Ġproc":1410,"antium":1411,"tific":1412,"ator":1413,"Ġtum":1414,"iones":1415,"atibus":1416,"Ġadipisicing":1417,"12":1418,"Ġquin":1419,"ath":1420,"US":1421,"Ġhon":1422,"Ġilla":1423,"Ġnostrud":1424,"Ġnecess":1425,"Ġmed":1426,"Ġfaci":1427,"inum":1428,"Ġmai":1429,"endo":1430,"Ġsuis":1431,"17":1432,"Ġeis":1433,"ĠReg":1434,"TI":1435,"arium":1436,"quit":1437,"oh":1438,"pl":1439,"),":1440,"ĠNon":1441,"quid":1442,"Ġed":1443,"Ġiudic":1444,"Ġsuo":1445,"oniam":1446,"ito":1447,"entiae":1448,"one":1449,"itt":1450,"Ġhabet":1451,"uta":1452,"tic":1453,"ĠSi":1454,"Ġomnium":1455,"Ġped":1456,"Ġille":1457,"ostol":1458,"Ġno":1459,"ĠHis":1460,"ĠCar":1461,"Ġem":1462,"Ġpropter":1463,"rehend":1464,"Ġign":1465,"Ġ9":1466,"aes":1467,"ĠCl":1468,"Ġspec":1469,"ER":1470,"andum":1471,"18":1472,"Ġsing":1473,"sc":1474,"ĠLat":1475,"no":1476,"ane":1477,"Ġcoll":1478,"Ġprof":1479,"ĠK":1480,"Ġcup":1481,"ael":1482,"Ġaccus":1483,"arii":1484,"Ġcuius":1485,"Ġtantum":1486,"oann":1487,"ecto":1488,"raec":1489,"emo":1490,"ĠLib":1491,"etuer":1492,"ach":1493,"Ġillo":1494,"Ġillum":1495,"hib":1496,"Ġir":1497,"Ġdicit":1498,"yp":1499,"sit":1500,"uti":1501,"Ġunde":1502,"13":1503,"Ġincididunt":1504,"Ġmund":1505,"ve":1506,"Ġmus":1507,"Ġigitur":1508,"ustr":1509,"Ġvul":1510,"Ġuti":1511,"yr":1512,"Ġimm":1513,"osc":1514,"14":1515,"Ġneg":1516,"uisse":1517,"ĠDeo":1518,"erent":1519,"uum":1520,"UM":1521,"Ġlat":1522,"Ġcausa":1523,"oni":1524,"Ġdolorem":1525,"anis":1526,"Ġsen":1527,"inus":1528,"Ġspir":1529,"Ġconsectetuer":1530,"Ġnasc":1531,"Ġaliquid":1532,"Ġ10":1533,"19":1534,"Ġerr":1535,"antes":1536,"Ġregn":1537,"Ġsuum":1538,"Ġfer":1539,"Ġillud":1540,"Ġcred":1541,"tut":1542,"lius":1543,"Ġput":1544,"inae":1545,"ectum":1546,"ĠUn":1547,"mn":1548,"plic":1549,"Ġunivers":1550,"ĠIta":1551,"ĠRe":1552,"ĠQuod":1553,"ĠAc":1554,"Ġsuam":1555,"idic":1556,"str":1557,"ipi":1558,"Ġintell":1559,"imo":1560,"Ġlong":1561,"Ġcel":1562,"Ġepiscop":1563,"Ġaper":1564,"ationibus":1565,"Ġmun":1566,"quis":1567,"inde":1568,"ys":1569,"Ġ20":1570,"urg":1571,"Ġordin":1572,"ebant":1573,"ider":1574,"Ġpet":1575,"Ġcontin":1576,"Ġ12":1577,"ebr":1578,"Ġvos":1579,"tos":1580,"Ġstud":1581,"Ġerit":1582,"Ġdicitur":1583,"Â»":1584,"Ġmagnis":1585,"ĠSp":1586,"atu":1587,"rig":1588,"Ġdixit":1589,"Ġseu":1590,"idit":1591,"Ġefficitur":1592,"IS":1593,"ice":1594,"Ġsae":1595,"ĠPl":1596,"Ġbell":1597,"Ġprob":1598,"ima":1599,"umque":1600,"ĠAug":1601,"umm":1602,"ĠGraec":1603,"enter":1604,"Ġnomen":1605,"Ġduo":1606,"omo":1607,"Ġbene":1608,"Ġhos":1609,"Ġaliquip":1610,"Ġto":1611,"anae":1612,"Ã¡":1613,"ĠFranc":1614,"Ġmontes":1615,"Ġcui":1616,"endis":1617,"Ġratione":1618,"uo":1619,"Ġcu":1620,"ĠAb":1621,"hilos":1622,"Ġadm":1623,"atem":1624,"rit":1625,"Ġcer":1626,"ide":1627,"Ġrespon":1628,"abo":1629,"equ":1630,"ard":1631,"Ġq":1632,"ura":1633,"andi":1634,"Ġvobis":1635,"erd":1636,"Ġunum":1637,"Ġcan":1638,"Ġnato":1639,"empl":1640,"Ġnostra":1641,"Ġpac":1642,"Ġprimum":1643,"Ġmar":1644,"Ġhuius":1645,"Ġnomine":1646,"Ġterra":1647,"ecta":1648,"Ġpu":1649,"ĠâĢĶ":1650,"Ġtua":1651,"Ġnull":1652,"isi":1653,"ento":1654,"ĠQui":1655,"Ġsent":1656,"oth":1657,"ign":1658,"Ġdum":1659,"ensi":1660,"ons":1661,"ĠÂ«":1662,"Ġfort":1663,"Ġcol":1664,"âĢ¦":1665,"Ġsociis":1666,"Ġloco":1667,"Ġeff":1668,"Ġalia":1669,".\"":1670,"ĠPa":1671,"Ġsequ":1672,"Ġnatoque":1673,"Ġfinibus":1674,"ĠPat":1675,"ĠEr":1676,"Ġaliis":1677,"Ġ14":1678,"Ġval":1679,"Ġlitter":1680,"Ġmut":1681,"11":1682,"Ġarg":1683,"Ġpenatibus":1684,"ĠThe":1685,"qua":1686,"Ġform":1687,"Ġibi":1688,"itia":1689,"ĠComm":1690,"Ġminus":1691,"Ġinven":1692,"Ġobs":1693,"20":1694,"Sed":1695,"Ġpartur":1696,"Ġvirtut":1697,"onem":1698,"ulos":1699,"ĠTr":1700,"Ġculp":1701,"Ġperf":1702,"Ġanti":1703,"yn":1704,"ĠPar":1705,"ber":1706,"Ġomni":1707,"Ġaff":1708,"Ġceter":1709,"Ġsui":1710,"eque":1711,"Ġsolum":1712,"Ġpertin":1713,"ĠquÃ¦":1714,"sa":1715,"Ġridic":1716,"Ġcupid":1717,"num":1718,"Ã³":1719,"Ġreprehend":1720,"Ġparturient":1721,"Ġdem":1722,"ĠSc":1723,"Ġillis":1724,"epit":1725,"Ġvolunt":1726,"ĠGr":1727,"Ġsens":1728,"iatur":1729,"onum":1730,"Ġconsul":1731,"Ġnascetur":1732,"ones":1733,"uv":1734,"Ġ0":1735,"inam":1736,"Ġabs":1737,"odem":1738,"Ġrel":1739,"Ġappell":1740,"Ġling":1741,"Ġpag":1742,"lia":1743,"Ġfacere":1744,"Ġit":1745,"Ġsumm":1746,"ionibus":1747,"Ġreli":1748,"Ġsimul":1749,"Ġridiculus":1750,"ON":1751,"Ġsalut":1752,"idem":1753,"Ġ13":1754,"eretur":1755,"ĠAng":1756,"utus":1757,"oria":1758,"ĠIm":1759,"rag":1760,"ĠCaes":1761,"Ġmaximus":1762,"erea":1763,"abat":1764,"icam":1765,"Ġexercitation":1766,"Ġlaboris":1767,"inem":1768,"ich":1769,"Ġnostrum":1770,"Ġparte":1771,"tionis":1772,"uerunt":1773,"Ġtant":1774,"Ġmiser":1775,"Ġnatus":1776,"itio":1777,"fr":1778,"ario":1779,"Ġfuerit":1780,"odo":1781,"ĠCor":1782,"Ġvestr":1783,"abit":1784,"hilosoph":1785,"Ġsaec":1786,"Ġvoluptate":1787,"ies":1788,"Ġtim":1789,"imum":1790,"CC":1791,"Ġdist":1792,"Ġev":1793,"esse":1794,"Ġarch":1795,"ĠEpiscop":1796,"AE":1797,"Ġquoniam":1798,"Ġcre":1799,"Ġsupra":1800,"Ġtrib":1801,"endit":1802,"Ġcog":1803,"AN":1804,"ĠprÃ¦":1805,"ÃŃ":1806,"ante":1807,"Ġprod":1808,"Et":1809,"Ġdicta":1810,"Ġexplic":1811,"ĠDeum":1812,"Ġpri":1813,"Ġprom":1814,"Ġullamco":1815,"Ġmaxime":1816,"Ġded":1817,"antibus":1818,"Ġth":1819,"ev":1820,"ecti":1821,"aliter":1822,"Ġsci":1823,"Ġrex":1824,"Ġgrati":1825,"Ġdies":1826,"Ġcontr":1827,"ĠVir":1828,"Ġsex":1829,"ĠPet":1830,"OR":1831,"Ġuna":1832,"ĠIII":1833,"Ġnoc":1834,"Ġrebus":1835,"ola":1836,"Ġhanc":1837,"unti":1838,"tiones":1839,"Ġait":1840,"urr":1841,"ilicet":1842,"issima":1843,"Ġloqu":1844,"Ġculpa":1845,"Ġidem":1846,"pici":1847,"Ġadvers":1848,"Ġerant":1849,"Ġreprehenderit":1850,"ariis":1851,"Ġmir":1852,"EN":1853,"Ġbeat":1854,"ĠGal":1855,"Ġofficia":1856,"Ġrei":1857,"ilio":1858,"estim":1859,"ax":1860,"Ġcael":1861,"Ġtuum":1862,"ier":1863,"Ġprimis":1864,"ena":1865,"put":1866,"vinc":1867,"Ġsign":1868,"lim":1869,"Ġdilig":1870,"ohann":1871,"Ġspect":1872,"aur":1873,"Ġmei":1874,"Ġfecit":1875,"ĠPer":1876,"imis":1877,"Ġing":1878,"Ġpropr":1879,"Ġang":1880,"Ġof":1881,"Ġher":1882,"Ġfrat":1883,"isti":1884,"pet":1885,"icorum":1886,"Ġfratr":1887,"ident":1888,"An":1889,"atae":1890,"Ġsacerd":1891,"ĠPon":1892,"Ġord":1893,"Ġhabent":1894,"olum":1895,"atia":1896,"Ġrelig":1897,"ĠCap":1898,"va":1899,"uxta":1900,"ĠNov":1901,"Ġhomines":1902,"alibus":1903,"Ġhomo":1904,"ĠEcclesiae":1905,"Ġadh":1906,"Ġpossit":1907,"Ġiste":1908,"Ġquorum":1909,"Ġpraet":1910,"enedic":1911,"Ġipso":1912,"Ġnostri":1913,"Ġfugiat":1914,"Ġsatis":1915,"ĠIes":1916,"anorum":1917,"Ġscilicet":1918,"Ġvita":1919,"Ġux":1920,"ros":1921,"issimi":1922,"ĠOmn":1923,"Ġtrad":1924,"Ġiure":1925,"iorum":1926,"enus":1927,"DF":1928,"Ġterram":1929,"Ġgener":1930,"atorum":1931,"Ġfieri":1932,"Ġtunc":1933,"Ġquando":1934,"eper":1935,"Ġini":1936,"ĠQuid":1937,"Ġtab":1938,"Ġnumquam":1939,"act":1940,"Ġ*":1941,"Ġmet":1942,"Ġmand":1943,"Ġcal":1944,"uet":1945,"ung":1946,"Ġlicet":1947,"LI":1948,"Ġdolores":1949,"Ġmeum":1950,"ĠSac":1951,"Ġfacta":1952,"Ġscrib":1953,"Ġipsam":1954,"Ġasper":1955,"alia":1956,"ustin":1957,"Ġvoluptas":1958,"Ġref":1959,"ense":1960,"Ġass":1961,"cep":1962,"VI":1963,"Ġmagni":1964,"non":1965,"ecund":1966,"ulae":1967,"Can":1968,"Ġcorporis":1969,"ni":1970,"Ġdiv":1971,"Ġetc":1972,"Ġiis":1973,"Ġpariatur":1974,"Ġconi":1975,"itatibus":1976,"Ġeadem":1977,"ĠSic":1978,"Ġserm":1979,"Ġost":1980,"illum":1981,"Ġvix":1982,"Ġipsi":1983,"ĠGerm":1984,"Ad":1985,"Ġdet":1986,"Ġvidetur":1987,"ilius":1988,"ox":1989,".)":1990,"Ġadd":1991,"Ġbe":1992,"issimum":1993,"Ġdiscip":1994,"idi":1995,"Ġdeserunt":1996,"Ġaur":1997,"uerit":1998,"Ġhu":1999,"Ġopus":2000,"Ġopp":2001,"Ġhominum":2002,"Ġeodem":2003,"Ġhistor":2004,"Ġhabit":2005,"Ġillius":2006,"Ġtest":2007,"oti":2008,"issime":2009,"ulg":2010,"essus":2011,"itut":2012,"Ġadi":2013,"Ġsaepe":2014,"avi":2015,"Ġarb":2016,"Ġinquit":2017,"Ġmens":2018,"Ġfilius":2019,"Ġmilit":2020,"lib":2021,"Ġmuli":2022,"Ġhunc":2023,"Ġtotam":2024,"Ġret":2025,"endam":2026,"Ġdil":2027,"Ġipsius":2028,"Ġdiem":2029,"cce":2030,"Ġque":2031,"Ġlocum":2032,"Ġlaborum":2033,"Ġquad":2034,"ona":2035,"Ġca":2036,"iles":2037,"tea":2038,"ulorum":2039,"Ġdiss":2040,"ĠDomine":2041,"Ġfut":2042,"ES":2043,"AR":2044,"alium":2045,"xit":2046,"Ġdivin":2047,"enit":2048,"Ġperm":2049,"Ġpass":2050,"Ġpars":2051,"Ġsucc":2052,"iri":2053,"Ġiter":2054,"elli":2055,"itudinem":2056,"ellig":2057,"Ġmater":2058,"Ġterr":2059,"pect":2060,"let":2061,"Ġhabere":2062,".]":2063,"Ġcop":2064,"Ġposse":2065,"Ut":2066,"ĠÂ§":2067,"Ġpraedic":2068,"inta":2069,"raph":2070,"Ġdim":2071,"rup":2072,"Ġideo":2073,"aed":2074,"22":2075,"lo":2076,"Ġexempl":2077,"mus":2078,"Ġmulta":2079,"Ġtac":2080,"Ġpede":2081,"ÂŃ":2082,"Ġindic":2083,"ĠDec":2084,"ummy":2085,"erus":2086,"averunt":2087,"Ġcirca":2088,"ĠIoann":2089,"gnific":2090,"ĠSancti":2091,"ton":2092,"ĠSal":2093,"ĠÃ":2094,"erem":2095,"essit":2096,"Ġpoter":2097,"anda":2098,"Ġinde":2099,"angu":2100,"err":2101,"ĠXX":2102,"Ġdub":2103,"par":2104,"Ġvide":2105,"Ġminis":2106,"Ġpartem":2107,"ĠDomino":2108,"ĠSpir":2109,"ĠâĢĵ":2110,"25":2111,"ebus":2112,"Ġbre":2113,"ĠScrip":2114,"Ġvi":2115,"Ġsuae":2116,"Ġnonummy":2117,"Ġaequ":2118,"Ġnatura":2119,"Ġconven":2120,"23":2121,"enae":2122,"antia":2123,"Ġaute":2124,"atam":2125,"Ġaliud":2126,"24":2127,"ulit":2128,"rah":2129,"uus":2130,"Ġveritatis":2131,"Ġcust":2132,"Ġedit":2133,"ĠApostol":2134,"Ġadhuc":2135,"Ġnob":2136,"Ġrev":2137,"Ġx":2138,"Ġintellig":2139,"uae":2140,"Ġphilosoph":2141,"Ġoccaec":2142,"ĠZ":2143,"Ġintr":2144,"Ġredd":2145,"Ġvig":2146,"Ġaeter":2147,"Ġlibri":2148,"uam":2149,"andae":2150,"Ġdol":2151,"acob":2152,"Ġdiff":2153,"Ġquantum":2154,"Ġaet":2155,"Ġfactum":2156,"ĠIll":2157,"iens":2158,"Ġpraef":2159,"ĠNos":2160,"Ġfuisse":2161,"Ġprimo":2162,"Ġporro":2163,"Ġfilii":2164,"ĠLe":2165,"org":2166,"Ġmemor":2167,"Ġexs":2168,"ĠInter":2169,"Ġlic":2170,"itudine":2171,"Ġapostol":2172,"Ġregis":2173,"nam":2174,"Ġpres":2175,"Ġoff":2176,"ĠAs":2177,"quae":2178,"ĠQ":2179,"Ġerror":2180,"iliter":2181,"ebatur":2182,"het":2183,"tent":2184,"Ġtui":2185,"Ġdebet":2186,"Ġitaque":2187,"iunt":2188,"ĠSt":2189,"Ġirure":2190,"Ġmot":2191,"Ġcorpus":2192,"Non":2193,"Ġdivers":2194,"ĠHoc":2195,"Ġtex":2196,"Ex":2197,"ĠId":2198,"Ġanimi":2199,"Ġon":2200,"Ġunus":2201,"atos":2202,"Ġsancti":2203,"fac":2204,"Ġinvent":2205,"Ġmanu":2206,"Ġoptim":2207,"Ġprec":2208,"Ġ11":2209,"ĠVen":2210,"bis":2211,"Ġwisi":2212,"Ġbonum":2213,"Ġmiss":2214,"imi":2215,"erant":2216,"itudo":2217,"itates":2218,"ĠQuae":2219,"ce":2220,"ĠIud":2221,"ĠBr":2222,"quir":2223,"Ġtuam":2224,"tia":2225,"Ġquisquam":2226,"ĠIV":2227,"inqu":2228,"Ġalii":2229,"Ġdedit":2230,"issent":2231,"Ġtempora":2232,"Ġperpet":2233,"IN":2234,"ĠLuc":2235,"andem":2236,"Ġdiu":2237,"AT":2238,"ĠMon":2239,"30":2240,"Ġrect":2241,"ast":2242,"Ġfund":2243,"28":2244,"Ġpossunt":2245,"Ġprox":2246,"greg":2247,"ĠVer":2248,"erint":2249,"Ġcillum":2250,"Ġgratia":2251,"Ġprima":2252,"ĠCr":2253,"athol":2254,"Ġpros":2255,"Ġcunc":2256,"Ġvitam":2257,"ĠFl":2258,"ĠDominum":2259,"mi":2260,"ĠEcclesia":2261,"Ġmulti":2262,"ecum":2263,"Ġhod":2264,"ĠEst":2265,"ote":2266,"Ġnemo":2267,"oss":2268,"udi":2269,"yst":2270,"Ġoport":2271,"Ġfugit":2272,"Ġperic":2273,"Ġpriv":2274,"Ġcustod":2275,"Ã¦c":2276,"ĠCons":2277,"amp":2278,"Ġser":2279,"ilii":2280,"Ġtor":2281,"enn":2282,"uri":2283,"arr":2284,"Ġk":2285,"lus":2286,"Ġquidam":2287,"Ġcelebr":2288,"Ġeaque":2289,"Ġopera":2290,"abant":2291,"Ġquar":2292,"pp":2293,"Ġdesc":2294,"Ġquant":2295,"Ġamb":2296,"Ġpraest":2297,"su":2298,"umus":2299,"Ġcondic":2300,"Ġcub":2301,"Ġcircum":2302,"esci":2303,"\".":2304,"26":2305,"27":2306,"ĠÂ»":2307,"Ġpostea":2308,"issimus":2309,"ĠHistor":2310,"angeli":2311,"ĠGerman":2312,"PDF":2313,"onium":2314,"Ġverba":2315,"eres":2316,"omodo":2317,"Ġsignific":2318,"ĠVI":2319,"lar":2320,"Ġprius":2321,"Ġfacit":2322,"].":2323,"olit":2324,"lin":2325,"Ġprovinc":2326,"Ġverum":2327,"Ġequ":2328,"Ġalias":2329,"Ġpauc":2330,"Ġpal":2331,"Ġintelleg":2332,"Ġext":2333,"ĠVic":2334,"arch":2335,"urum":2336,"oed":2337,"Ġmeus":2338,"Ġnav":2339,"ok":2340,"Ġfit":2341,"Ġconstitu":2342,"Ġ<":2343,"prob":2344,"Ġmov":2345,"Ã¢":2346,"dus":2347,"tores":2348,"iarum":2349,"Ġaccep":2350,"Ġtit":2351,"br":2352,"Ġdeinde":2353,"ea":2354,"Ġcul":2355,"atores":2356,"itionem":2357,"Ġusu":2358,"Ġvim":2359,"ior":2360,"Ġcogit":2361,"eant":2362,"Ġpropri":2363,"Ġgaud":2364,"Ġmanus":2365,"aster":2366,"Ġmeam":2367,"Ġdomum":2368,"cum":2369,"21":2370,"entus":2371,"Ġmultis":2372,"ĠMat":2373,"nis":2374,"Ġfab":2375,"ulas":2376,"ulam":2377,"ĠConc":2378,"IV":2379,"Ġpropos":2380,"Ġearum":2381,"ilem":2382,"rog":2383,"Ġomnem":2384,"liae":2385,"Ġaperiam":2386,"Ġvers":2387,"pret":2388,"natur":2389,"Ġepist":2390,"Ġclar":2391,"piciatis":2392,"sal":2393,"Ġvenit":2394,"asse":2395,"Ġquibusdam":2396,"ĠJes":2397,"Ġdoctr":2398,"Ġconsequatur":2399,"icem":2400,"Ġdon":2401,"trum":2402,"Ġannos":2403,"Ġpater":2404,"Ġquat":2405,"Ġsuos":2406,"Ġpartes":2407,"modum":2408,"icos":2409,"Ġfidem":2410,"itr":2411,"Ġpecun":2412,"Ġmagnam":2413,"lis":2414,"Ġcompl":2415,"Ġfruc":2416,"Ġbona":2417,"Ġdiebus":2418,"Ġpugn":2419,"Ġiud":2420,"Ġnesci":2421,"modi":2422,"Ġassum":2423,"Ġillustr":2424,"Ġgrav":2425,"ĠSch":2426,"Ġfere":2427,"Ġimag":2428,"Ġbeatae":2429,"teur":2430,"Ġelig":2431,"ivit":2432,"IC":2433,"Ġobserv":2434,"Ġaux":2435,"Ġtuo":2436,"ĠAnno":2437,"Ġarm":2438,"Ġtres":2439,"Ġfamili":2440,"ebit":2441,"Ġeiusdem":2442,"29":2443,"orios":2444,"press":2445,"trib":2446,"Ġhas":2447,"Â«":2448,"ĠImper":2449,"ĠHier":2450,"Ġista":2451,"ĠNec":2452,"Ġfuer":2453,"Ġcoram":2454,"IT":2455,"ith":2456,"ond":2457,"ĠJohann":2458,"Ġsequi":2459,"Ġalt":2460,"och":2461,"Ġhominis":2462,"Ġrest":2463,"Ġfal":2464,"Ġperson":2465,"bris":2466,"Ġecclesias":2467,"EM":2468,"Ġreper":2469,"Ġannum":2470,"Ġexcep":2471,"Ġcognosc":2472,"ema":2473,"Ġarchit":2474,"ĠCic":2475,"ĠQuam":2476,"Ġperc":2477,"Ġpraecip":2478,"pic":2479,"Ġnostris":2480,"Ġpopuli":2481,"enum":2482,"Ġplus":2483,"Ġasc":2484,"Ali":2485,"ba":2486,"Ġinim":2487,"omm":2488,"Ġdistinc":2489,"Ġinteg":2490,"vo":2491,"Ġingr":2492,"issimo":2493,"Ġperspiciatis":2494,"atat":2495,"issa":2496,"cepteur":2497,"Ġquaedam":2498,"Ġmodi":2499,"Ġratio":2500,"Ġtemporibus":2501,"Ġextr":2502,"itae":2503,"Ġlocis":2504,"Ġist":2505,"ĠVol":2506,"ella":2507,"\",":2508,"Ġfide":2509,"Ġinventore":2510,"Ġillam":2511,"Ġpopulo":2512,"Ġmatr":2513,"asti":2514,"Ġoccaecat":2515,"ĠConst":2516,"Ġpraeter":2517,"Ġmult":2518,"Ġproident":2519,"ocr":2520,"amentum":2521,"Ġmiseric":2522,"Cap":2523,"tri":2524,"aretur":2525,"ĠNe":2526,"Ġum":2527,"eps":2528,"lem":2529,"arent":2530,"ates":2531,"idum":2532,"Ġiuxta":2533,"ĠHaec":2534,"Ġanima":2535,"Pr":2536,"arem":2537,"etis":2538,"ecim":2539,"Ġprovid":2540,"quod":2541,"ĠDav":2542,"Ġquaer":2543,"UL":2544,"abilis":2545,"ugn":2546,"Ġsoli":2547,"Ġmundi":2548,"Ġuno":2549,".:":2550,"Ã¨":2551,"Ġ?":2552,"ĠThom":2553,"Ġviri":2554,"Ġlap":2555,"Ġspiritu":2556,"Ġcupidatat":2557,"ulc":2558,"Ġ[...":2559,"antem":2560,"Ġden":2561,"ime":2562,"Ġaccusantium":2563,"âĢĶ":2564,"Ġvinc":2565,"ogn":2566,"Ġegr":2567,"iit":2568,"Ġlaudantium":2569,"Ġsubst":2570,"lium":2571,"Ġadipisci":2572,"âĢĻ":2573,"ĠSecund":2574,"Cum":2575,"Ġsch":2576,"ĠDi":2577,"Ġecclesia":2578,"esta":2579,"Ġdomini":2580,"libet":2581,"la":2582,"utum":2583,"Ġpotius":2584,"ĠHisp":2585,"Ġjam":2586,"ariae":2587,"do":2588,"Ġfirm":2589,"ĠSuper":2590,"ĠIp":2591,"ecit":2592,"ĠSep":2593,"ĠTer":2594,"Ġdicens":2595,"Ġib":2596,"uxit":2597,"Ġdomus":2598,"ult":2599,"ĠPontific":2600,"Ġsangu":2601,"uetud":2602,"itione":2603,"Ġmortem":2604,"Ġeas":2605,"Ġand":2606,"ĠEpist":2607,"Ġodit":2608,"Ġspeci":2609,"atoris":2610,"Ġomnino":2611,"Ġiuris":2612,"35":2613,"uni":2614,"mo":2615,"ĠUnde":2616,"Ġhominem":2617,"Ġcaput":2618,"Si":2619,"Ġrespond":2620,"Ġtamquam":2621,"ĠAcc":2622,"Ġarchitecto":2623,"oniae":2624,"bum":2625,"Ġfur":2626,"Ġgraec":2627,"Ġfames":2628,"ook":2629,"Ġsti":2630,"39":2631,"Ġsuas":2632,"ĠÎ":2633,"Ġmeo":2634,"Ġpuer":2635,"Ġconsequuntur":2636,"Ġdoloremque":2637,"Ġnostro":2638,"Ġdicere":2639,"34":2640,"Ġrog":2641,"Ġregem":2642,"ĠChristum":2643,"ĠChristo":2644,"ĠErgo":2645,"ibli":2646,"ĠGen":2647,"olis":2648,"enique":2649,"con":2650,"Ġipsis":2651,"Ġhered":2652,"Ġfilium":2653,"Ġpartic":2654,"Ġpati":2655,"OM":2656,"Ġintra":2657,"Ġsacram":2658,"iores":2659,"anos":2660,"Ġdam":2661,"ectio":2662,"eth":2663,"Ġby":2664,"endus":2665,"Ġmollit":2666,"Ġglor":2667,"ĠĠĠ":2668,"Ġessent":2669,"ĠRes":2670,"Ġterrae":2671,"Ġanimo":2672,"Ġomne":2673,"onia":2674,"ota":2675,"Ġav":2676,"Ġquaesti":2677,"ĠChristus":2678,"Ġannis":2679,"Ġchristi":2680,"Ġinterpret":2681,"ara":2682,"Ġatt":2683,"estum":2684,"eribus":2685,"ĠFac":2686,"VII":2687,"lum":2688,"Ġingen":2689,"othec":2690,"Ġmerit":2691,"Ġplura":2692,"eph":2693,"Ġle":2694,"ectis":2695,"ĠVirg":2696,"ĠDavid":2697,"Ġha":2698,"ĠAnti":2699,"ĠQua":2700,"iber":2701,"Ġfinem":2702,"Ġprophet":2703,"Ġantiqu":2704,"pera":2705,"AM":2706,"Ġexplicabo":2707,"Ġvirg":2708,"min":2709,"Ġverbum":2710,"Ġfacilisi":2711,"Ġforte":2712,"Ġitem":2713,"itter":2714,"Ġperd":2715,"Ġpraecep":2716,"eces":2717,"ech":2718,"tionibus":2719,"Ġfig":2720,"36":2721,"ĠExcepteur":2722,"Ġhodie":2723,"Ġrepell":2724,"Ġecclesiae":2725,"Ġquinque":2726,"Ġfidei":2727,"tatem":2728,"andam":2729,"inistr":2730,"ĠArch":2731,"enr":2732,"omus":2733,"Ġclam":2734,"Ġaudi":2735,"Ġextra":2736,"Ġos":2737,"Ġconstit":2738,"Ġbellum":2739,"Ġmodum":2740,"umen":2741,"ron":2742,"Ġnoster":2743,"Ġ25":2744,"Ġmolestiae":2745,"Ġfre":2746,"Ġy":2747,"Ġstr":2748,"Ġcens":2749,"Ġiusto":2750,"alog":2751,"ĠQuo":2752,"ĠAeg":2753,"Ġgenus":2754,"Ġconfirm":2755,"Ġnesciunt":2756,"ĠNeque":2757,"40":2758,"ilibus":2759,"Ġprimus":2760,"Ġamp":2761,"ĠPatr":2762,"Ġcant":2763,"ĠIuli":2764,"una":2765,"erentur":2766,"ĠEdit":2767,"Ġcujus":2768,"Ġpauper":2769,"olae":2770,"Ġcruc":2771,"pus":2772,"ĠEn":2773,"Ġsubi":2774,"Ġtotum":2775,"estis":2776,"ĠAnton":2777,"Ġmedic":2778,"Ġdicendum":2779,"Ġexis":2780,"Ġlud":2781,"],":2782,"ĠAlex":2783,"erci":2784,"âĢľ":2785,"ĠEv":2786,"itati":2787,"Ġaspernatur":2788,"Ġtota":2789,"sis":2790,"Donec":2791,"obus":2792,"Ġhor":2793,"ĠBar":2794,"Ġall":2795,"31":2796,"itatum":2797,"Ġappar":2798,"....":2799,"Ġposter":2800,"Ġtorqu":2801,"actat":2802,"Ġperven":2803,"ĠPetr":2804,"Ġverbis":2805,"Ġsacerdot":2806,"ĠRomani":2807,"ĠRomae":2808,"Ġincidunt":2809,"Ġregnum":2810,"fici":2811,"ĠFrancisc":2812,"Ġrationem":2813,"Ġfratres":2814,"da":2815,"Ġhominibus":2816,"Ġcert":2817,"Ġdominus":2818,"Ġmisericord":2819,"icit":2820,"ĠMag":2821,"Ġdisput":2822,"Con":2823,"Ġnaturae":2824,"Ġsil":2825,"eta":2826,"38":2827,"ulli":2828,"Ġutrum":2829,"ĠÃ¦":2830,"libus":2831,"Ġtotius":2832,"Åĵ":2833,"ationum":2834,"Ġbenedic":2835,"iÃ¦":2836,"Ġtem":2837,"ĠâĢ¦":2838,"Ġsoluta":2839,"Ġcausam":2840,"Ġz":2841,"Ġrefer":2842,"Ġsumus":2843,"ese":2844,"Ġanni":2845,"ĠQuis":2846,"aptis":2847,"ĠJoann":2848,"37":2849,"lam":2850,"ĠColl":2851,"Ġabb":2852,"Ġ24":2853,"elic":2854,"be":2855,"anam":2856,"enis":2857,"anif":2858,"Ġcorpore":2859,"edific":2860,"anu":2861,"\\\\":2862,"Ġadv":2863,"so":2864,"abatur":2865,"Ġultim":2866,"inceps":2867,"Ġopin":2868,"ĠUr":2869,"itam":2870,"Ġdemon":2871,"Ġceteris":2872,"ruc":2873,"Ġposset":2874,"ow":2875,"Ġsor":2876,"Ġstatim":2877,"edia":2878,"Ġalio":2879,"ĠAcadem":2880,"episcop":2881,"Ġnol":2882,"Ġvari":2883,"ares":2884,"ĠMariae":2885,"antis":2886,"Ġom":2887,"ĠSoc":2888,"nae":2889,"Ġtuae":2890,"Ġcorrup":2891,"Ġuel":2892,"Ġtestim":2893,"Ġpopulum":2894,"ĠLiber":2895,"Ġcod":2896,"rist":2897,"ete":2898,"Ġexper":2899,"ĠGe":2900,"VIII":2901,"Ġhujus":2902,"ĠItaque":2903,"Ġarbitr":2904,"Ġcapit":2905,"Ġillos":2906,"50":2907,"idis":2908,"Ġolim":2909,"Ġquomodo":2910,"Ġmer":2911,"ida":2912,"ou":2913,"Ġlibro":2914,"Ġaqu":2915,"Ġmedio":2916,"Ġconsuetud":2917,"ĠAugus":2918,"ific":2919,"Ġfactus":2920,"ĠOc":2921,"Ġcomment":2922,"ĠCommun":2923,"Ġquic":2924,"ĠPetri":2925,"Ġreliqu":2926,"Ġpossess":2927,"ebantur":2928,"Î½":2929,"Ġargum":2930,"Ġhora":2931,"Ġiustit":2932,"gnum":2933,"Ġusus":2934,"aut":2935,"Ġdefin":2936,"ologiae":2937,"ĠPol":2938,"Ġoportet":2939,"ĠVal":2940,"if":2941,"Ġalios":2942,"Ġabsol":2943,"Ġofficiis":2944,"Ġtuus":2945,"arg":2946,"Ġlabor":2947,"enses":2948,"rorum":2949,"ereb":2950,"Ġurbe":2951,"Ġtract":2952,"aph":2953,"Ġincep":2954,"ĠEd":2955,"Ġsusp":2956,"ietatis":2957,"rem":2958,"Ġexerci":2959,"Ġvest":2960,"inti":2961,"Ġsimili":2962,"OS":2963,"ĠAlexand":2964,"icarum":2965,"arn":2966,"ĠMax":2967,"ke":2968,"Ġiur":2969,"Ġiterum":2970,"modo":2971,"ĠItem":2972,"quidem":2973,"Ġadeo":2974,"Ġdesider":2975,"ĠGu":2976,"rim":2977,"Quod":2978,"33":2979,"Ġcumque":2980,"Ġaccip":2981,"uisset":2982,"Ġnonn":2983,"Ġsocios":2984,"Ma":2985,"atim":2986,"eterum":2987,"Ġmulto":2988,"Ġquaes":2989,"Î¿":2990,"tate":2991,"Î±":2992,"tig":2993,"Ġdecem":2994,"Ġpas":2995,"ĠAg":2996,"Ġorig":2997,"ides":2998,"Ġostend":2999,"Ġaltera":3000,"Ġsingulis":3001,"Ġminima":3002,"issimis":3003,"pere":3004,"ĠÐ":3005,"Ġmonaster":3006,"tro":3007,"Ġgratiam":3008,".'":3009,"ĠPap":3010,"ĠOb":3011,"ĠLeg":3012,"Ġaedific":3013,"uf":3014,"Nam":3015,"Ġecce":3016,"Ġconsec":3017,"Ġdex":3018,"Ġinn":3019,"Ġpredic":3020,"Ġdescrip":3021,"ĠHenr":3022,"Ġgenere":3023,"ĠPost":3024,"edere":3025,"rep":3026,"ĠIN":3027,"pectu":3028,"ind":3029,"ertim":3030,"Ġsumma":3031,"ĠAut":3032,"mat":3033,"ĠDE":3034,"atuor":3035,"Ġtemporis":3036,"yl":3037,"averit":3038,"olarum":3039,"ĠEgo":3040,"ograph":3041,"Ġmanif":3042,"ĠInd":3043,"uch":3044,"ĠSim":3045,"Ġsper":3046,"Ġeven":3047,"Ġpopulus":3048,"Ġdonec":3049,"Ġurbem":3050,"ativ":3051,"Ġdiffic":3052,"ĠIesu":3053,"Ġadversus":3054,"ĠAugustin":3055,"Ġpulch":3056,"by":3057,"ĠIsrae":3058,"Ġprot":3059,"escrip":3060,"Ġvia":3061,"Ġtation":3062,"entorum":3063,"lud":3064,"iepiscop":3065,"Ġmalum":3066,"45":3067,"Ġmore":3068,"Ġseptem":3069,"Ġinstitu":3070,"ĠNum":3071,"Ġfuerunt":3072,"Ġtuis":3073,"Ġagn":3074,"Ġmortuus":3075,"ectionem":3076,"tii":3077,"enam":3078,"ĠCat":3079,"Ġexter":3080,"Ġdep":3081,"Ġobl":3082,"Ġharum":3083,"Ġnun":3084,"ĠNic":3085,"Ġpotenti":3086,"ĠEl":3087,"ĠHic":3088,"Ġplate":3089,"Ġusum":3090,"ATI":3091,"Ġpatris":3092,"estig":3093,"ĠCan":3094,"tris":3095,"Ġlingua":3096,"ionum":3097,"Ġmel":3098,"Ġcanon":3099,"elicet":3100,"Ġforma":3101,"Ġcompos":3102,"Ġclass":3103,"Ġ26":3104,"78":3105,"ilipp":3106,"ĠCal":3107,"Ġveter":3108,"onym":3109,"Ġspiritus":3110,"ĠAegyp":3111,"Ġregni":3112,"ĠTe":3113,"¿½":3114,"art":3115,"Ġjudic":3116,"Ġlegit":3117,"ĠInc":3118,"Ġhi":3119,"ines":3120,"Ġdomo":3121,"ï¿½":3122,"Ġadul":3123,"Ġ[...]":3124,"ĠVII":3125,"Ġexistim":3126,"Ġlect":3127,"entius":3128,"ĠPrincip":3129,"tura":3130,"Ġlo":3131,"Ġdux":3132,"Ġlitora":3133,"dis":3134,"ht":3135,"32":3136,"Ġrecus":3137,"Ġpere":3138,"ido":3139,"ania":3140,"Ġvirtute":3141,"ĠAnd":3142,"Ġda":3143,"ĠClass":3144,"Ġtribus":3145,"Ġsea":3146,"Ġaliquando":3147,"AL":3148,"ĠEur":3149,"ĠMo":3150,"ĠET":3151,"ationi":3152,",âĢĿ":3153,"Ġ28":3154,"Ġlege":3155,"hor":3156,"Ġhinc":3157,"tore":3158,"Ġsacri":3159,"Ġmensis":3160,"Ġrad":3161,"aniae":3162,"Ġvere":3163,"men":3164,"RI":3165,"Ġgloria":3166,"ĠCiv":3167,"ĠDoc":3168,"ĠLatin":3169,"ĠSe":3170,"endas":3171,"Ġpraem":3172,"amur":3173,"eterea":3174,"Ġanimam":3175,"Ġfem":3176,"Ġexhib":3177,"ĠParis":3178,"Ġsuccess":3179,"Ġmori":3180,"Ġpraesent":3181,"Ġauctoritate":3182,"nus":3183,"Ġignor":3184,"atorem":3185,"Ġexped":3186,"Ġ30":3187,"Ar":3188,"Ġconvers":3189,"Ġmelius":3190,"Ġfacile":3191,"ump":3192,"Ġ200":3193,"isit":3194,"com":3195,"Ġquaerat":3196,"Ġdei":3197,"Ġmaiores":3198,"ĠIsrael":3199,"Ġprud":3200,"Ġcathol":3201,"Ġordine":3202,"inibus":3203,"Ġsalv":3204,"Ġstatu":3205,"Ġpostul":3206,"ĠXII":3207,"Ġmaj":3208,"Ġdecret":3209,"Ġsanctus":3210,"Ġscripta":3211,"Ġimpedit":3212,"bo":3213,"entio":3214,"Ġdicunt":3215,"scrip":3216,"ĠBrit":3217,"itasse":3218,"Ġnecesse":3219,"Ġcompar":3220,"Ġdivis":3221,"Ġtaciti":3222,"gna":3223,"Ġprohib":3224,"red":3225,"Ġnecessitatibus":3226,"Ġemend":3227,"Ġ21":3228,"Ġtoll":3229,"Ġcubilia":3230,"Ġconsilio":3231,"Ġvt":3232,"AS":3233,"ĠMD":3234,".âĢĿ":3235,"Ġhuic":3236,"Ġvac":3237,"ĠSen":3238,"ric":3239,"Ġmit":3240,"Ġfon":3241,"Pro":3242,"Ġbenefic":3243,"ĠBenedic":3244,"Ġalic":3245,"ÏĦ":3246,"az":3247,"Ġmerc":3248,"ĠAdd":3249,"Ġ27":3250,"res":3251,"eniti":3252,"Ġsump":3253,"Ġerud":3254,"Ġecclesiast":3255,"itium":3256,"ĠDic":3257,"Ġdenique":3258,"ĠSpiritus":3259,"Ġadhib":3260,"este":3261,"XXX":3262,"Ġaptent":3263,"Ġdeser":3264,"Ġnesc":3265,"At":3266,"Ġmagno":3267,"Ġconub":3268,"Ġgub":3269,"Ġ29":3270,"Ãº":3271,"ĠSent":3272,"egor":3273,"Ġmeli":3274,"sed":3275,"Ġampl":3276,"ellum":3277,".[":3278,"Ġlocus":3279,"Ġquodam":3280,"Ġii":3281,"of":3282,"onom":3283,"ga":3284,"Ġsanct":3285,"Ġsimplic":3286,"uss":3287,"Ġaqua":3288,"uven":3289,"Ġglad":3290,"Ġpartibus":3291,"Ġ^":3292,"Ġparum":3293,"44":3294,"Ġnumero":3295,"Ġ22":3296,"ileg":3297,"OL":3298,"tidi":3299,"olus":3300,"Ġmultum":3301,"Ġfidel":3302,"ĠTemp":3303,"itudinis":3304,"Ġvener":3305,"Ġrever":3306,"estin":3307,"ĠCas":3308,"Ġunius":3309,"Ġcae":3310,"Ġpostquam":3311,"Â°":3312,"prim":3313,"Ġaliquo":3314,"ĠGl":3315,"Ġsingul":3316,"ĠCurae":3317,"Ġiniqu":3318,"Ġsociosqu":3319,"Ġrepudi":3320,"ĠNemo":3321,"Ġmeis":3322,"atas":3323,"Ġtandem":3324,"Ġsanctorum":3325,"iret":3326,"Ġlaet":3327,"Ġquatuor":3328,"Ġaliorum":3329,"Ġfuga":3330,"ET":3331,"urus":3332,"Ġcad":3333,"ute":3334,"Ġplatea":3335,"Ġpontific":3336,"Ġnim":3337,"ĠIacob":3338,"Ġdico":3339,"Ġcrim":3340,"ardi":3341,"ĠGeorg":3342,"Ġcongreg":3343,"Ġcura":3344,"osa":3345,"Ã«":3346,"iu":3347,"Ġalterum":3348,"ĠBibli":3349,"ĠMaria":3350,"ĠPos":3351,"Ġlibris":3352,"Ġvera":3353,"ins":3354,"Ġpleb":3355,"Ġsequitur":3356,"ĠCol":3357,"entiarum":3358,"Ġhabeat":3359,"Ġdev":3360,"Ġmanum":3361,"Ġeligendi":3362,"cumque":3363,"Ġreligios":3364,"Ġhaud":3365,"Ġcolor":3366,"EC":3367,"60":3368,"ĠBas":3369,"Ġconubia":3370,"ww":3371,"ĠVide":3372,"Ġnomina":3373,"Ġdio":3374,"Ã¼":3375,"Ġlonge":3376,"ĠPhilipp":3377,"Ġtenetur":3378,"Â§":3379,"ĠProp":3380,"Ġrecep":3381,"ĠPetrus":3382,"Ġveni":3383,"Ġvidelicet":3384,"ĠCaesar":3385,"Ġcondit":3386,"Ġdeus":3387,"ho":3388,"Ġmare":3389,"48":3390,"Ġutil":3391,"uram":3392,"Ġplures":3393,"Ġviam":3394,"ĠTur":3395,"atius":3396,"Ġdeclar":3397,"rahel":3398,"Ġaliquis":3399,"byter":3400,"Ġfrequ":3401,"ĠSam":3402,"elium":3403,"Ġcommodi":3404,"ĠQuia":3405,"olo":3406,"Ep":3407,"emor":3408,"Ġconsider":3409,"sunt":3410,"ĠVIII":3411,"Ġdup":3412,"Ġpap":3413,"Ġoccas":3414,"andis":3415,"ĠUnivers":3416,"Ġduobus":3417,"ĠLud":3418,"Ġnunti":3419,"antiam":3420,"Ġpeccatum":3421,"Ġultra":3422,"Ġconsilium":3423,"ĠPrae":3424,"Ġinterf":3425,"enaeos":3426,"Ġhabitasse":3427,"ensem":3428,"Ġtorquent":3429,"Ġhost":3430,"atura":3431,"Ġcler":3432,"Ġfilios":3433,"Ġspectant":3434,"Ac":3435,"Qui":3436,"toris":3437,"age":3438,"Ġ=":3439,"onibus":3440,"Ġloci":3441,"yc":3442,"Ġinfra":3443,"Ġinceptos":3444,"Ġsin":3445,"Ġ23":3446,"Ġsuorum":3447,"Ġort":3448,"turi":3449,"Ġdia":3450,"endere":3451,"Quid":3452,"ha":3453,"oriosam":3454,"ectione":3455,"ĠXI":3456,"Ġquamvis":3457,"ĠAnn":3458,"undem":3459,"ĠBe":3460,"Ġfuerat":3461,"abili":3462,"Ġmale":3463,"Ġdiffer":3464,"ĠOp":3465,"Ġdelic":3466,"Ġnostrae":3467,"ĠPom":3468,"Ġmedi":3469,"ardus":3470,"55":3471,"ursus":3472,"uas":3473,"Ġsalutem":3474,"Ġsuffic":3475,"Ġsententia":3476,"Ġmorbi":3477,"__":3478,"Ġindi":3479,"Ġbello":3480,"ĠAth":3481,"UR":3482,"Ġchar":3483,"Ġfilio":3484,"Ġregione":3485,"ĠMin":3486,"Ġlegem":3487,"ectu":3488,"Ġurbis":3489,"ĠAfr":3490,"Ġpagina":3491,"Ġsimilique":3492,"Ġinfirm":3493,"Ġfacul":3494,"Ġdioeces":3495,"Ġull":3496,"Ġson":3497,"odi":3498,"Ġcat":3499,"ĠVid":3500,"ĠIsrahel":3501,"abula":3502,"acta":3503,"Ġdomino":3504,"Ġminister":3505,"ty":3506,"ĠBritann":3507,"Ġhim":3508,"Ġdemonstr":3509,"á½":3510,"ĠAmen":3511,"46":3512,"Ġiub":3513,"</":3514,"oseph":3515,"Ġprope":3516,"Ġsupplic":3517,"aginta":3518,"aribus":3519,"Ġamplius":3520,"47":3521,"ille":3522,"Ġfiliis":3523,"Ġvin":3524,"49":3525,"Ġpraesid":3526,"Ġspecies":3527,"Ġvictor":3528,"Ġdolorum":3529,"Î¹":3530,"Ð°":3531,"Ġpotuit":3532,"Ġexercitu":3533,"Ġprincipes":3534,"Ġnova":3535,"ioni":3536,"Ġfiat":3537,"Ġgloriam":3538,"egit":3539,"Vic":3540,"inas":3541,"ĠPers":3542,"Ġdig":3543,"Ġcerte":3544,"Ġnullo":3545,"58":3546,"eum":3547,"ĠâĢĺ":3548,"ĠOrd":3549,"Ġcorde":3550,"Ġmanibus":3551,"Ġvoluptatum":3552,"liam":3553,"Ġfuerint":3554,"Ġrecens":3555,"Ġdictumst":3556,"ĠIudae":3557,"Ġoccid":3558,"utis":3559,"rav":3560,"Ġpraesertim":3561,"Ġcivitatis":3562,"--":3563,"Ġliter":3564,"Ġoccup":3565,"Ġgeneris":3566,"ivi":3567,"Ġexig":3568,"ĠPraeterea":3569,"au":3570,"Ġadf":3571,"Ġlev":3572,"Ġdiscipl":3573,"Ġâ":3574,"Ġdelect":3575,"Ġdebitis":3576,"ative":3577,"Ġbonis":3578,"abunt":3579,"Ġduos":3580,"Ġren":3581,"Ġsuperi":3582,"Ġpossimus":3583,"atoribus":3584,"Ġhabuit":3585,"Ġfrater":3586,"UN":3587,"Ġtanta":3588,"eti":3589,"Ġhuman":3590,"Ġejusdem":3591,"Ġnullum":3592,"Ġunam":3593,"ĠCant":3594,"ites":3595,"Ġtran":3596,"Ġsese":3597,"ĠOrdin":3598,"Pra":3599,"ĠArist":3600,"ĠPal":3601,"endae":3602,"ĠJud":3603,"Ġcib":3604,"ittere":3605,"ĠPater":3606,"Ġ{":3607,"Ġconsens":3608,"):":3609,"Ġgentes":3610,"tionum":3611,"enc":3612,"Ġstudio":3613,"Ġduod":3614,"Ġsyn":3615,"Ġadj":3616,"Ġoculis":3617,"ĠHer":3618,");":3619,"ĠEurop":3620,"pend":3621,"Ġpotestate":3622,"ĠMed":3623,"Ġerunt":3624,"orn":3625,"ĠCo":3626,"lex":3627,"Ġrequir":3628,"Ġangel":3629,"Ġmorte":3630,"ariorum":3631,"anquam":3632,"Ġsuff":3633,"Nov":3634,"Ġvalde":3635,"amen":3636,"Ġdefend":3637,"ips":3638,"ĠÃł":3639,"ĠComment":3640,"Ġquot":3641,"Ġaliter":3642,"Ġsan":3643,"Ġlucem":3644,"Ġordinem":3645,"Ġmatrim":3646,"ĠJesu":3647,"Ġvidit":3648,"Ġore":3649,"Ġpublica":3650,"Ġmisit":3651,"âĢĵ":3652,"ĠIo":3653,"Ġobtin":3654,"ĠPo":3655,"Ġnocte":3656,"ĠMor":3657,"Ġvulg":3658,"Ġnaturam":3659,"Ġaccusamus":3660,"ĠSol":3661,"Ġpacem":3662,"urae":3663,"berg":3664,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3665,"Ġepiscopus":3666,"Ã²":3667,"leg":3668,"ĠOpera":3669,"Ġline":3670,"Ġmilia":3671,"Ġiudicium":3672,"Ġtrium":3673,"Ġcupiditate":3674,"Ġlaboriosam":3675,"Ġnem":3676,"Ġmo":3677,"Ġinsign":3678,"Ġtoto":3679,"Ġnote":3680,"Etiam":3681,"Th":3682,"Ġuir":3683,"etum":3684,"ĠNo":3685,"Ġpotestatem":3686,"acula":3687,"ensium":3688,"tuor":3689,"ippe":3690,"ĠXXX":3691,"inere":3692,"Ġlibros":3693,"ipot":3694,"arb":3695,"abile":3696,"Ġpraesentium":3697,"Ġoptio":3698,"Ġanimae":3699,"ĠVel":3700,"Ġnostram":3701,"Ġmotus":3702,"Ġves":3703,"Ġdeleniti":3704,"Ġsenti":3705,"Ġaed":3706,"Ġcastra":3707,"Ġconcess":3708,"Ġpatet":3709,"eam":3710,"Ġtheolog":3711,"ĠDom":3712,"Ġhuiusmodi":3713,"Ġordinis":3714,"70":3715,"Ġmala":3716,"ef":3717,"CI":3718,"terea":3719,"ĠSte":3720,"ĠInst":3721,"Ġpropria":3722,"Ġquisque":3723,"Lat":3724,"Ġmox":3725,"Omn":3726,"Ġcarn":3727,"abis":3728,"ĠRomanorum":3729,"Ġpraed":3730,"Ġcommune":3731,"Ã³m":3732,"Ġtut":3733,"Ġhimenaeos":3734,"Ġecclesiam":3735,"gress":3736,"Ġconfess":3737,"Ġplaceat":3738,"tribu":3739,"Ġcivitatem":3740,"Ġexist":3741,"itatus":3742,"atium":3743,"Ġdici":3744,"co":3745,"unque":3746,"Ġbonorum":3747,"Ġfoed":3748,"Ġnullam":3749,"Ġhabitant":3750,"Domin":3751,"ĠRex":3752,"ĠAmer":3753,"Ġrecte":3754,"Ġquum":3755,"aculum":3756,"Ġdispos":3757,"Ġ]":3758,"Ġdivina":3759,"ialis":3760,"Ġscriptum":3761,"ĠSub":3762,"Ġdeduc":3763,"ĠMan":3764,"Ġexercitationem":3765,"Ġnonum":3766,"torem":3767,"ĠPhil":3768,"Äģ":3769,"ĠPaulus":3770,"embris":3771,"ixit":3772,"ĠTheod":3773,"Ġsimil":3774,"tif":3775,"Ġnarr":3776,"Ġcivitate":3777,"endos":3778,"mum":3779,"rius":3780,"Ġvoluptatibus":3781,"otum":3782,"//":3783,"Ġexst":3784,"Ġduas":3785,"ĠDuc":3786,"ĠIesus":3787,"Ġdamn":3788,"Ġfuisset":3789,"Ġbrev":3790,"Ġpublicae":3791,"Ġdelectus":3792,"edunt":3793,"Ġlocutus":3794,"Ġvas":3795,"Ġvirtus":3796,"ĠRh":3797,"eunt":3798,"tior":3799,"Ġsepar":3800,"Ġnegoti":3801,"eno":3802,"Ġturb":3803,"Ġdistinctio":3804,"atic":3805,"otis":3806,"ustra":3807,"ome":3808,"Ġcit":3809,"DI":3810,"Ġducimus":3811,"rehens":3812,"Ġabst":3813,"80":3814,"Ġpp":3815,"Ġproduc":3816,"ela":3817,"90":3818,"ĠConf":3819,"Ġol":3820,"Ġmagnum":3821,"asset":3822,"ij":3823,"ĠPauli":3824,"Ġsecundo":3825,"ĠMiss":3826,"ariam":3827,"Ġalius":3828,"Tit":3829,"ĠJacob":3830,"Liber":3831,"ĠEvangeli":3832,"ĠCommunia":3833,"item":3834,"tav":3835,"ique":3836,"Ġvirum":3837,"Ġinfin":3838,"Ġsacrific":3839,"erg":3840,"Ġoculos":3841,"Ġexercitus":3842,"Ġrap":3843,"EL":3844,"Caput":3845,"Ġadministr":3846,"Ġsomn":3847,"Ġsolus":3848,"41":3849,"Ġpraeb":3850,"65":3851,"abantur":3852,"ĠTest":3853,"Ġseptim":3854,"Ġsententiam":3855,"Ġlex":3856,"Ġepiscopi":3857,"Ġard":3858,"Ġmans":3859,"Ġlitteris":3860,"Ġtribun":3861,"Ġlux":3862,"icon":3863,"rac":3864,"ĠQU":3865,"ĠFab":3866,"uers":3867,"Im":3868,"Ġfaciem":3869,"itiones":3870,"Ġvult":3871,"ĠMac":3872,"turae":3873,"=\"":3874,"Ġillorum":3875,"Ġaccid":3876,"Ġglori":3877,"eas":3878,"Ġder":3879,"imedia":3880,"ĠIt":3881,"ĠDiv":3882,"ectionis":3883,"Ġsecunda":3884,"ĠQuibus":3885,"ĠBern":3886,"ĠRegis":3887,"Ġsustin":3888,"enim":3889,"ĠPor":3890,"our":3891,"Ġpossint":3892,"43":3893,"Ġmortis":3894,"Vicimedia":3895,"Ġ~":3896,"orio":3897,"Ġnovum":3898,"Ġsignum":3899,"Ġocto":3900,"Ġpatri":3901,"Ġrespondit":3902,"imur":3903,"irum":3904,"Ch":3905,"ĠLa":3906,"Ġoblig":3907,"Or":3908,"arios":3909,"Ġinterrog":3910,"Ġsepul":3911,"Ġrege":3912,"tiv":3913,"Ġmollitia":3914,"Ġvelut":3915,"Ġexpedita":3916,"Ġpatrem":3917,"IB":3918,"Ð¾":3919,"Ġservi":3920,"Ġmaior":3921,"Haec":3922,"Ġmolestias":3923,"ister":3924,"Ġdare":3925,"Nunc":3926,"Ġoratio":3927,"Ġconced":3928,"aci":3929,"Ġcorpora":3930,"ss":3931,"burg":3932,"Ġquattuor":3933,"67":3934,"QU":3935,"Ġpol":3936,"Ġpertinet":3937,"Aliquam":3938,"graph":3939,"issimae":3940,"Ġsolv":3941,"Ġcetera":3942,"Vestibulum":3943,"42":3944,"ĠAtque":3945,"ĠAuc":3946,"Ġdicuntur":3947,"Ġvidentur":3948,"div":3949,"Ġsaep":3950,"ĠMich":3951,"Ġibidem":3952,"Ġnumer":3953,"Ġinstit":3954,"otheca":3955,"Ġrepudiandae":3956,"ĠEcce":3957,"Ġnullus":3958,"eperunt":3959,"yth":3960,"abor":3961,"onii":3962,"itionis":3963,"ĠBon":3964,"Ġinferi":3965,"Ġrecogn":3966,"Ġaccipi":3967,"Ġjuxta":3968,"ule":3969,"illi":3970,"ĠHe":3971,"Ġmagistr":3972,"Ġiri":3973,"Ġgem":3974,"ermin":3975,"Ã©n":3976,"Ġiuv":3977,"Ġdata":3978,"ĠBo":3979,"orium":3980,"Ġtanto":3981,"Ġaliquot":3982,"Ġvestra":3983,"arunt":3984,"Ġviginti":3985,"ĠNihil":3986,"AC":3987,"Ġlegis":3988,"Ġmundo":3989,"ĠGregor":3990,"Ġrom":3991,"88":3992,"Ġtradit":3993,"Ġ--":3994,"Ġflum":3995,"Ġprovident":3996,"Ġcolleg":3997,"du":3998,"Ġparv":3999,"onio":4000,"ĠEcclesias":4001,"ĠAN":4002,"Ġquarum":4003,"ĠMet":4004,"Ġpisc":4005,"Ġexpl":4006,"Ġsane":4007,"Ġori":4008,"ĠSem":4009,"66":4010,"quo":4011,"ĠApud":4012,"Ġimperium":4013,"bra":4014,"eatur":4015,"Ġgentium":4016,"Ðµ":4017,"Ġdixi":4018,"ĠHab":4019,"ĠIus":4020,"erumque":4021,"Ġcess":4022,"ĠPraes":4023,"Ġcentum":4024,"Ġfides":4025,"ĠApr":4026,"ĠRec":4027,"Ġinstrum":4028,"Ġcoel":4029,"59":4030,"tiz":4031,"usque":4032,"Ġmeae":4033,"vel":4034,"Ġlum":4035,"vm":4036,"Ġambul":4037,"Ġvocem":4038,"Ġterm":4039,"ĠRerum":4040,"Ġrelic":4041,"Ġmateria":4042,"ibile":4043,"prop":4044,"Ġsummo":4045,"ularum":4046,"ĠAqu":4047,"ĠPR":4048,"Ġdicam":4049,"Ġcaelo":4050,"sch":4051,"cr":4052,"ĠEa":4053,"Ġmali":4054,"ĠIohann":4055,"Ġsociet":4056,"undi":4057,"Ïģ":4058,"ater":4059,"unic":4060,"Ġsacra":4061,"Ġipsos":4062,"Ġarma":4063,"tatum":4064,"estatis":4065,