#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ e
i s
u m
e r
Ġ a
u s
i n
i t
q u
Ġ s
o r
a t
e n
o n
Ġ p
Ġ c
Ġ d
e s
a m
e m
Ġ n
Ġ m
Ġ qu
e t
u r
i c
Ġ v
Ġ in
a n
t i
l i
e c
a r
Ġ t
Ġ i
Ġe t
u n
u l
Ġ f
a e
o s
u t
o l
o m
i m
e l
Ġ l
a s
Ġ r
en t
Ġp r
Ġc on
i d
i b
e d
qu e
o d
Ġ h
a c
Ġa d
s t
Ġ S
Ġ A
un t
Ġ C
a l
Ġ D
i a
Ġ P
o c
Ġe st
a b
ib us
Ġ I
i p
r a
Ġe x
at i
Ġ ut
Ġn on
u d
i l
en d
p er
ec t
g n
Ġd e
s e
or um
Ġ E
an t
Ġ M
Ġs u
i us
er e
o p
t r
Ġd i
Ġi p
u c
Ġa n
t er
Ġs it
e g
i r
Ġa m
Ġa c
Ġ N
Ġp er
Ġm a
Ġip s
ol or
Ġa li
o t
Ġd olor
Ġ 1
Ġv el
en s
o b
Ġ b
Ġe l
t a
el l
i o
Ġcon s
Ġ g
Ġ V
en ti
Ġe r
in g
Ġs ed
i um
ati on
i v
et ur
ul l
Ġr e
is s
is c
. .
om in
Ġam et
Ġqu i
t e
a p
Ġ L
or em
Ġqu od
Ġc um
i li
om n
Ġ li
it at
Ġips um
em p
es t
Q u
an d
Ġa ut
Ġ omn
it ur
or t
Ġd ic
at ur
Ġ R
Ġ T
l l
Ġp os
Ġi d
Ġc om
or e
Ġ H
un c
Ġ (
i on
Ġ Ġ
i am
Ġf ac
Ġali qu
u g
Ġa t
Ġe n
Ġs e
Ġn ec
Ġqu am
Ġ or
e b
f ic
Ġel it
Ġ F
un d
Ġ Qu
Ġt emp
r is
Ġpr o
Ġe s
Ġe g
Ġen im
a d
i ae
Ġ B
t um
es ti
in c
Ġi ll
ĠD e
Ġm e
â Ģ
Ġ G
Ġv ol
Ġp ar
ĠI n
a v
ar e
m od
Ġqu ae
Ġa b
Ġli b
Ġi m
u p
Ġv er
t is
ar um
Ġqu is
Ġcons ect
Ġma gn
Ġs c
u b
t o
r e
Ġn os
t us
a ec
Ġn e
Ġad ip
er it
an c
ent um
Ġa r
Ġv it
Ġn is
Ġe u
es s
Ġs unt
Ġh ab
Ġs i
e p
l ic
Ġ 2
ar i
ti am
Ġp l
qu am
b us
Ġconsect etur
r i
at is
u it
iss im
Ġin ter
a g
Ġs em
t at
Ã ¦
t or
Ġ o
ent es
Ġadip isc
ul a
er unt
ull a
u i
Ġ O
r o
b i
Ġa p
c c
Ġv en
Ġ U
Ġs ol
Ġqu o
Ġes se
j us
ic i
Ġac c
Ġadipisc ing
it a
Ġ [
in e
.. .
ul um
ti on
Ġaut em
o v
im us
Ġe ius
Ġer at
e o
Ġ un
u e
Ġvit ae
ĠS ed
i i
I I
as s
Ġt u
Ġan te
at us
Ġlib er
L orem
id unt
Ġt r
ur is
Ġnis i
ol l
us c
Ġin c
er s
ull am
Ġ u
Ġm i
Ġc or
t ra
o g
it er
Ġmagn a
Ġs p
Ġeg et
Ġqu id
Ġ &
al es
at a
e x
at e
Ġf r
c i
Ġl ac
Ġt er
Ġ ob
ĠD omin
Ġnos tr
se qu
Ġ ul
Ġp ot
u is
Ġpr op
r um
r ip
l es
c h
Ġe tiam
Ġan n
i g
Ġ J
Ġ -
Ġh oc
a li
er at
Ġv id
Ġne que
Ġqu ia
Ġ op
Ġm in
Ġn unc
ell us
il l
Ġl ab
is que
f fic
Ġtemp or
i is
Ġpr a
Ġl a
Ġe a
Ġ :
er m
i at
en e
on ec
ĠA n
ati o
Ġv ir
ĠE t
d i
ĠC h
is t
ect us
Ġs ec
Ġ âĢ
Ġcon sequ
Ġc ur
Ġ 3
Ġvel it
cc les
f f
u li
h il
Ġt am
Ġ ur
er i
or is
Ġ od
Ġsu b
end um
Ġn ulla
d e
ation e
ĠĠ ĠĠ
Ġqu a
t in
Ġvol up
at um
il is
er um
in t
it ud
Ġan im
an ti
ris ti
Ġr eg
Ġa l
an s
Ġul tr
ant ur
Ġm od
Ġ oc
Ġl oc
ti m
Ġc o
ul is
er v
esti b
Ġpr im
Ġpos s
estib ulum
li g
p r
Ġsu per
Ġs ic
e i
Ġr es
itat e
al is
Ġt inc
Ġcom mod
ĠD onec
an n
Ġe um
Ġtinc idunt
am us
Ġl eg
ob is
ic a
h i
at r
er c
Ġd es
ap i
it us
Ġg ra
Ġa uc
v en
et us
el is
Ġat que
Ġm ul
or es
ĠU t
Ġf ili
d ic
Ġim per
Ġ us
Ġt e
Ġ jus
n a
is se
g o
Ġt ur
it um
entes que
Ġliber o
ell entesque
al l
Ġcom m
Ġod io
in is
Ġ "
t it
Ġsem per
an i
a us
h e
Ġs um
ĠM a
t ur
ul p
os t
s us
ation em
in a
Ġin t
Ġd ec
et er
Ġh omin
u er
Ġpr ae
Ġcommod o
Ġdi am
Ġs api
ip it
Ġa s
Ġ ullam
Ġc r
Ġ 4
v id
Ġl uc
a uc
enti a
Ġ X
ĠC on
Ġs usc
Ġv iv
Ġp or
Ġm on
u x
ti o
it u
it as
Ġs anc
Ġvolup tat
Ġl eo
Ġconsequ at
av it
itat is
unt ur
ass a
Ġr ec
ĠP r
Ġauc tor
ĠR om
Ġm at
Ġqu ibus
Ġdolor e
Ġex p
ar et
d um
Ġa ug
ib h
Ġm assa
Ġre p
Ġn ibh
is us
Ġf elis
p is
ent ur
Ġ ita
Ġsec und
Ġdi gn
Ġcon v
d it
Ġf or
t em
er et
Ġt ellus
Ġar c
Ġp ur
Ġm ol
Ġjus to
itat em
Ġc l
Ġaliqu am
e li
Ġullam c
e at
Ġ ...
Ġpot est
Ġor ci
Ġs im
Ġim p
Ġ is
g r
Ġqu as
ug iat
ĠN am
ar ius
Ġtemp us
ĠA d
Ġver o
Ġcon c
ion e
Ġ .
u ius
Ġdic tum
Ġli g
Ġlac us
Ġc ap
or i
Ġ ,
Ġr isus
Ġpos t
ens is
Ġs t
Ġm oll
Ġin f
Ġg en
Ġe os
Ġs ac
Ġd is
i hil
Ġd u
Ġm etus
at o
Ġm an
r as
Ġb on
v in
Ġl orem
Ġe o
ĠM ar
p at
Ġtur pis
Ġlig ula
Ġaug ue
Ġg r
ĠP ra
Ġma uris
Ġ Â
u ere
ic es
Ġpl ac
Ġcon d
itud in
Ġomn es
Ġmol esti
Ġf id
Ġnis l
Ġ j
Ġcom p
Ġde b
Ġfac ilis
Ġer os
Ġl ectus
Ġma x
ul o
ion em
Ġvol ut
in i
us p
Ġvolut pat
ĠA li
Ġd ui
es c
i e
Ġi us
Ġp ul
Ġoc c
Ġur na
Ġex erc
Ġsusc ipit
Ġcon f
isc op
Ġ 5
Ġap ud
ul us
ene an
Ġh is
Ġarc u
Ġp o
c us
ĠP h
p h
Ġin s
er n
Ġa g
ĠP ro
Ġcor p
Ġf auc
Ġv oc
l and
Ġn obis
ir c
Ġtam en
Ġpr et
Ġpur us
Ġp ec
it i
Ġfauc ibus
t u
Ġp ort
ur e
Ġn um
Ġc aus
Ġap p
ĠC ur
es ent
e h
Ġr em
Ġes s
Ġf e
Ġt ot
Ġmi hi
Ġn ihil
Ġe i
Ġquid em
est as
end i
er t
ĠE x
Ġd omin
an g
ic ae
or ibus
Ġt ort
Ġomn ia
Ġpor ta
Ġel em
ed it
Ġn omin
Ġp h
ad a
Ġtort or
ent is
i et
Ġmin im
Ġsapi en
ort is
p on
d am
Ġ ti
Ġluc tus
Ġin v
ab itur
er is
ic um
Ġs al
ore et
eb at
f end
Ġe orum
ĠD uis
r am
Ġo per
Ġla oreet
ĠA enean
ĠN ulla
Ġsc rip
Ġp op
ĠDe i
ent e
ap ibus
Ġdi x
Ġor n
ill a
Ġp at
d em
ant um
Ġex c
Ġc iv
Ġeu is
Ġc ar
Ġd apibus
ales u
Ġcur sus
Ġeuis mod
ed i
alesu ada
Ġb ib
l e
Ġm alesuada
Ġs oc
ĠC um
d in
Ġe p
inc ip
t es
Ġdi e
ib i
Ġeg estas
or a
Ġann o
Ġa ud
qu i
Ġf uit
Ġb land
s um
or bi
ĠE ccles
Ġpret ium
ed ic
Ġe ccles
m a
and o
ici es
ut ate
Ġv ulp
ic et
ag it
Ġpos uere
Ġven en
Ġelem entum
Ġcon st
Ġvulp utate
en as
im entum
h on
Ġsecund um
v ers
c rip
Ġd om
a ud
Ġultr icies
Ġti bi
Ġbland it
Ġf erm
or per
Ġper s
Ġh aec
Ġd isc
enti bus
ar is
al e
ĠDe us
Ġullamc orper
Ġqu em
ĠAli quam
in ia
Ġi ac
Ġmoll is
o li
Ġfe ugiat
Ġf in
ĠL orem
Ġf u
I n
Ġn ov
ĠE tiam
i os
i as
Ġn atur
Ġd oc
ĠF r
ir e
Ġo ffic
Ġvenen atis
l li
Ġma g
ĠS anc
Ġlab ore
ic us
um s
ic ula
ub lic
Ġr ed
Ġ ub
Ġinter dum
usp end
Ġs erv
ud ic
Ġv eh
Ġd el
Ġferm entum
Ġ _
Ġs agit
it is
Ġf ec
Ġ 6
Ġsic ut
Ġcond imentum
Ġsol lic
Ġf l
ei fend
Ġlac inia
ation is
r erit
Ġultr ices
di et
i x
Ġomn ibus
Ġs int
uspend isse
Ġc irc
Ġh end
Ġel eifend
Ġver b
Ġimper diet
iss et
Ġsc el
er o
Ġv arius
er ra
s i
Ġ ;
Ġhend rerit
Ġmolesti e
as c
ĠA r
Ġdign issim
ĠV estibulum
Ġven iam
all is
Ġsagit tis
vid a
Ġ1 6
âĢ Ŀ
Ġmod o
Ġaliqu et
iv e
ums an
Ġs od
ti us
ĠN ullam
Ġgra vida
) .
Ġe jus
Ġcon g
Ġ1 5
Ġv estibulum
ing illa
vin ar
Ġs ibi
Ġacc umsan
Ġi lli
Ġfacilis is
eg er
Ġr erum
u per
Ġl ob
Ġfr ingilla
Ġin st
Ġpul vinar
ĠE p
Ġorn are
Ġt en
t h
aec enas
or d
Ġpra es
Ġlob ortis
Ġmag is
Ġt risti
Ġg l
ĠN unc
Ġmat tis
Ġpr aec
Ġcon tra
Ġ1 9
ation es
ĠCh risti
it e
Ġub i
Ġp ellentesque
ent em
Ġviv erra
ĠA l
Ġ /
t as
Ġtristi que
enti am
Ġn ot
aret ra
ĠQu isque
Ġsod ales
Ġph aretra
Ġpr incip
v is
ĠC om
Ġe am
tit or
Ġ w
Ġsollic itudin
Ġh um
ut rum
Ġport titor
ĠS uspendisse
Ġal ter
Ġip se
Ġus que
Ġcong ue
ili a
ti bus
Ġbib endum
0 0
Ġquo que
Ġomn is
hon cus
er isque
Ġveh icula
Ġconv allis
Ġr honcus
r ae
Ġse p
an us
as ellus
ic is
. ,
Ġf am
Ġiac ulis
Ġr utrum
ĠIn t
ĠA p
ĠPra esent
Ġe ffic
en i
f er
an a
Ġsu p
ent a
gn i
re h
Ġquas i
Ġ W
usc e
ĠM orbi
ĠM aecenas
Ġl it
Ġaliqu a
Ġ 7
Ġpl ur
Ġc as
Ġ und
ol og
iv ers
Ġplac erat
Ġm is
Ġscel erisque
p e
ĠMa uris
t orum
il e
Ġd uc
Ġin d
Ġer go
1 0
iv amus
us t
Ġ 8
r et
Ġi am
u a
Ġeg o
op h
ĠP ellentesque
ion is
ĠCur abitur
Ġmax im
ĠCh ris
Ġh ac
em us
ĠA m
ĠC ras
Ġips a
Ġs ine
Ġco gn
Ġp en
r ib
Ġur b
Ġd o
Ġtemp ore
Ġqu os
Ġs tat
Ġtr ans
Ġpec c
v er
ĠPro in
ĠInt eger
ic o
o qu
Ġp on
Ġm al
al em
ĠDomin us
t am
an o
Ġde f
on is
Ġp ublic
ĠPh asellus
ir m
Ġ1 7
g itur
ĠA t
ĠF usce
tion e
Ġm or
Ġs ive
Ġvoluptat em
Ġm il
Ġinc id
p os
Ġm ort
tion em
v i
ĠĠĠĠ ĠĠĠĠ
Ġn am
or m
Ġm em
y m
Ġla ud
Ġcomm un
enti um
end a
ĠO r
Ġt ra
Ġess et
Ġt he
in o
ili um
Ġcon t
Ġf i
Ġv is
on g
ar ia
ĠV ivamus
Ġadip is
II I
Ġsu a
D e
ĠI I
1 6
an um
ad em
X X
Ġf ug
Ġc h
Ġh ic
Ġ1 8
v it
Ġv ic
ĠT h
Ġme a
i ent
Ġ '
Ġp a
om en
t ae
Ġexerc it
ic ing
n e
Ġeius mod
et r
1 5
es tr
ĠI s
er a
Ġp atr
Ã ©
ti um
ĠDomin i
ĠâĢ ľ
Ġpr oc
anti um
ti fic
at or
Ġt um
ion es
at ibus
Ġadipis icing
1 2
Ġqu in
at h
U S
Ġh on
Ġill a
Ġnostr ud
Ġnec ess
Ġm ed
Ġfac i
in um
Ġma i
end o
Ġsu is
1 7
Ġe is
ĠR eg
T I
ar ium
qu it
o h
p l
) ,
ĠN on
qu id
Ġe d
Ġi udic
Ġsu o
on iam
it o
enti ae
on e
it t
Ġhab et
ut a
t ic
ĠS i
Ġomn ium
Ġp ed
Ġill e
ost ol
Ġn o
ĠH is
ĠC ar
Ġe m
Ġprop ter
reh end
Ġi gn
Ġ 9
a es
ĠC l
Ġsp ec
E R
and um
1 8
Ġs ing
s c
ĠL at
n o
an e
Ġc oll
Ġpro f
Ġ K
Ġc up
ae l
Ġacc us
ari i
Ġc uius
Ġt antum
o ann
ect o
ra ec
em o
ĠL ib
et uer
ac h
Ġill o
Ġill um
h ib
Ġi r
Ġdic it
y p
s it
u ti
Ġund e
1 3
Ġincid idunt
Ġm und
v e
Ġm us
Ġi gitur
us tr
Ġv ul
Ġu ti
y r
Ġim m
os c
1 4
Ġn eg
uis se
ĠDe o
er ent
u um
U M
Ġl at
Ġcaus a
on i
Ġdolor em
an is
Ġs en
in us
Ġsp ir
Ġconsect etuer
Ġn asc
Ġaliqu id
Ġ1 0
1 9
Ġer r
ant es
Ġre gn
Ġsu um
Ġf er
Ġill ud
Ġcr ed
t ut
li us
Ġp ut
in ae
ect um
ĠU n
m n
p lic
Ġun ivers
ĠI ta
ĠR e
ĠQu od
ĠA c
Ġsu am
id ic
st r
ip i
Ġint ell
im o
Ġl ong
Ġc el
Ġep iscop
Ġa per
ation ibus
Ġm un
qu is
in de
y s
Ġ2 0
ur g
Ġor din
eb ant
id er
Ġp et
Ġcon tin
Ġ1 2
eb r
Ġv os
t os
Ġst ud
Ġer it
Ġdic itur
Â »
Ġmagn is
ĠS p
at u
ri g
Ġdix it
Ġse u
id it
Ġeffic itur
I S
ic e
Ġs ae
ĠP l
Ġb ell
Ġpr ob
im a
um que
ĠA ug
um m
ĠG raec
ent er
Ġn omen
Ġdu o
om o
Ġb ene
Ġh os
Ġaliqu ip
Ġt o
an ae
Ã ¡
ĠFr anc
Ġmon tes
Ġc ui
end is
Ġr atione
u o
Ġc u
ĠA b
hil os
Ġad m
at em
r it
Ġc er
id e
Ġres pon
ab o
e qu
ar d
Ġ q
ur a
and i
Ġv obis
er d
Ġun um
Ġc an
Ġn ato
emp l
Ġnos tra
Ġp ac
Ġprim um
Ġm ar
Ġh uius
Ġnomin e
Ġter ra
ect a
Ġp u
ĠâĢ Ķ
Ġtu a
Ġn ull
is i
ent o
ĠQu i
Ġs ent
ot h
i gn
Ġd um
ens i
on s
ĠÂ «
Ġf ort
Ġc ol
âĢ ¦
Ġsoc iis
Ġloc o
Ġe ff
Ġali a
. "
ĠP a
Ġse qu
Ġnato que
Ġfin ibus
ĠP at
ĠE r
Ġali is
Ġ1 4
Ġv al
Ġlit ter
Ġm ut
1 1
Ġar g
Ġpen atibus
ĠT he
qu a
Ġfor m
Ġi bi
it ia
ĠCom m
Ġmin us
Ġin ven
Ġob s
2 0
S ed
Ġpar tur
Ġvir tut
on em
ul os
ĠT r
Ġc ulp
Ġper f
Ġan ti
y n
ĠP ar
b er
Ġomn i
Ġa ff
Ġc eter
Ġsu i
e que
Ġsol um
Ġper tin
Ġqu Ã¦
s a
Ġr idic
Ġcup id
n um
Ã ³
Ġrep rehend
Ġpartur ient
Ġd em
ĠS c
Ġill is
ep it
Ġvol unt
ĠG r
Ġs ens
i atur
on um
Ġcons ul
Ġnasc etur
on es
u v
Ġ 0
in am
Ġab s
od em
Ġr el
Ġapp ell
Ġl ing
Ġp ag
li a
Ġfac ere
Ġ it
Ġsum m
ion ibus
Ġre li
Ġsim ul
Ġridic ulus
O N
Ġsal ut
id em
Ġ1 3
er etur
ĠAn g
ut us
or ia
ĠI m
ra g
ĠC aes
Ġmax imus
ere a
ab at
ic am
Ġexercit ation
Ġlab oris
in em
ic h
Ġnostr um
Ġpar te
tion is
u erunt
Ġt ant
Ġmis er
Ġn atus
it io
f r
ar io
Ġfu erit
od o
ĠC or
Ġv estr
ab it
hilos oph
Ġs aec
Ġvoluptat e
i es
Ġ tim
im um
C C
Ġd ist
Ġe v
es se
Ġar ch
ĠEp iscop
A E
Ġqu oniam
Ġc re
Ġsup ra
Ġtr ib
end it
Ġc og
A N
Ġpr Ã¦
Ã Ń
ant e
Ġpr od
E t
Ġdic ta
Ġexp lic
ĠDe um
Ġpr i
Ġpr om
Ġullamc o
Ġmaxim e
Ġd ed
anti bus
Ġt h
e v
ec ti
al iter
Ġsc i
Ġre x
Ġgr ati
Ġdi es
Ġcon tr
ĠV ir
Ġse x
ĠP et
O R
Ġun a
ĠI II
Ġn oc
Ġre bus
ol a
Ġh anc
un ti
tion es
Ġa it
ur r
il icet
issim a
Ġl oqu
Ġculp a
Ġid em
p ici
Ġad vers
Ġer ant
Ġreprehend erit
ari is
Ġm ir
E N
Ġb eat
ĠG al
Ġoffic ia
Ġre i
ili o
esti m
a x
Ġc ael
Ġtu um
i er
Ġprim is
en a
p ut
v inc
Ġsi gn
li m
Ġdi lig
oh ann
Ġsp ect
a ur
Ġme i
Ġfec it
ĠP er
im is
Ġin g
Ġprop r
Ġan g
Ġo f
Ġh er
Ġfr at
is ti
p et
ic orum
Ġfr atr
id ent
A n
at ae
Ġsac erd
ĠP on
Ġor d
Ġhab ent
ol um
at ia
Ġre lig
ĠC ap
v a
ux ta
ĠN ov
Ġhomin es
ali bus
Ġh omo
ĠEccles iae
Ġad h
Ġposs it
Ġis te
Ġqu orum
Ġpra et
en edic
Ġips o
Ġnostr i
Ġf ugiat
Ġs atis
ĠI es
an orum
Ġsc ilicet
Ġvit a
Ġu x
r os
issim i
ĠO mn
Ġtra d
Ġi ure
i orum
en us
D F
Ġter ram
Ġgen er
at orum
Ġfi eri
Ġt unc
Ġqu ando
e per
Ġin i
ĠQu id
Ġt ab
Ġnum quam
ac t
Ġ *
Ġm et
Ġm and
Ġc al
u et
un g
Ġl icet
L I
Ġdolor es
Ġme um
ĠS ac
Ġfac ta
Ġsc rib
Ġips am
Ġas per
ali a
us tin
Ġvolup tas
Ġre f
en se
Ġas s
c ep
V I
Ġmagn i
n on
ec und
ul ae
C an
Ġcorp oris
n i
Ġdi v
Ġet c
Ġi is
Ġpar iatur
Ġcon i
itat ibus
Ġe adem
ĠS ic
Ġs erm
Ġ ost
ill um
Ġv ix
Ġips i
ĠG erm
A d
Ġd et
Ġvid etur
ili us
o x
. )
Ġad d
Ġb e
issim um
Ġdisc ip
id i
Ġdes erunt
Ġa ur
u erit
Ġh u
Ġop us
Ġop p
Ġhomin um
Ġe odem
Ġhis tor
Ġhab it
Ġilli us
Ġt est
o ti
issim e
ul g
ess us
it ut
Ġad i
Ġsae pe
av i
Ġar b
Ġin quit
Ġm ens
Ġfili us
Ġmil it
li b
Ġm uli
Ġh unc
Ġtot am
Ġr et
end am
Ġd il
Ġips ius
Ġdi em
cc e
Ġqu e
Ġloc um
Ġlab orum
Ġqu ad
on a
Ġc a
il es
te a
ul orum
Ġd iss
ĠDomin e
Ġf ut
E S
A R
ali um
x it
Ġdi vin
en it
Ġper m
Ġp ass
Ġpar s
Ġsu cc
ir i
Ġ iter
el li
itudin em
el lig
Ġmat er
Ġter r
p ect
l et
Ġhab ere
. ]
Ġc op
Ġpos se
U t
ĠÂ §
Ġprae dic
in ta
ra ph
Ġd im
r up
Ġid eo
ae d
2 2
l o
Ġex empl
m us
Ġmul ta
Ġt ac
Ġped e
Â Ń
Ġin dic
ĠD ec
umm y
er us
av erunt
Ġcirc a
ĠI oann
gni fic
ĠSanc ti
t on
ĠS al
Ġ Ã
er em
ess it
Ġpo ter
and a
Ġin de
ang u
er r
ĠX X
Ġd ub
p ar
Ġvid e
Ġmin is
Ġpar tem
ĠDomin o
ĠSp ir
ĠâĢ ĵ
2 5
eb us
Ġb re
ĠS crip
Ġv i
Ġsu ae
Ġnon ummy
Ġa equ
Ġnatur a
Ġcon ven
2 3
en ae
anti a
Ġaut e
at am
Ġali ud
2 4
ul it
ra h
u us
Ġver itatis
Ġc ust
Ġe dit
ĠAp ostol
Ġadh uc
Ġn ob
Ġre v
Ġ x
Ġint ellig
u ae
Ġp hilosoph
Ġocc aec
Ġ Z
Ġin tr
Ġred d
Ġv ig
Ġa eter
Ġlib ri
u am
and ae
Ġd ol
ac ob
Ġdi ff
Ġqu antum
Ġa et
Ġfac tum
ĠI ll
i ens
Ġprae f
ĠN os
Ġf uisse
Ġprim o
Ġpor ro
Ġfili i
ĠL e
or g
Ġmem or
Ġex s
ĠIn ter
Ġl ic
itud ine
Ġap ostol
Ġreg is
n am
Ġpr es
Ġo ff
ĠA s
qu ae
Ġ Q
Ġerr or
il iter
eb atur
h et
t ent
Ġt ui
Ġdeb et
Ġita que
i unt
ĠS t
Ġir ure
Ġm ot
Ġcorp us
N on
Ġdi vers
ĠH oc
Ġt ex
E x
ĠI d
Ġanim i
Ġ on
Ġun us
at os
Ġsanc ti
f ac
Ġinv ent
Ġman u
Ġop tim
Ġpr ec
Ġ1 1
ĠV en
b is
Ġw isi
Ġbon um
Ġm iss
im i
er ant
itud o
itat es
ĠQu ae
c e
ĠI ud
ĠB r
qu ir
Ġtu am
ti a
Ġquis quam
ĠI V
in qu
Ġali i
Ġd edit
iss ent
Ġtempor a
Ġper pet
I N
ĠL uc
and em
Ġdi u
A T
ĠM on
3 0
Ġr ect
as t
Ġf und
2 8
Ġposs unt
Ġpro x
gr eg
ĠV er
er int
Ġc illum
Ġgr atia
Ġprim a
ĠC r
ath ol
Ġpr os
Ġc unc
Ġvit am
ĠF l
ĠDomin um
m i
ĠEccles ia
Ġmul ti
ec um
Ġh od
ĠE st
ot e
Ġn emo
os s
ud i
y st
Ġop ort
Ġfug it
Ġper ic
Ġpr iv
Ġcust od
Ã¦ c
ĠCon s
am p
Ġs er
ili i
Ġt or
en n
ur i
ar r
Ġ k
l us
Ġquid am
Ġcel ebr
Ġea que
Ġoper a
ab ant
Ġqu ar
p p
Ġdes c
Ġqu ant
Ġam b
Ġpra est
s u
um us
Ġcon dic
Ġc ub
Ġcirc um
es ci
" .
2 6
2 7
ĠÂ »
Ġpos tea
issim us
ĠHis tor
ang eli
ĠGerm an
P DF
on ium
Ġverb a
er es
om odo
Ġsi gnific
ĠV I
l ar
Ġpr ius
Ġfac it
] .
ol it
l in
Ġpro vinc
Ġver um
Ġe qu
Ġali as
Ġp auc
Ġp al
Ġintell eg
Ġex t
ĠV ic
ar ch
ur um
o ed
Ġme us
Ġn av
o k
Ġf it
Ġconst itu
Ġ <
pr ob
Ġm ov
Ã ¢
d us
tor es
i arum
Ġacc ep
Ġt it
b r
Ġde inde
e a
Ġc ul
at ores
it ionem
Ġus u
Ġv im
i or
Ġcog it
e ant
Ġprop ri
Ġg aud
Ġman us
as ter
Ġme am
Ġdom um
c um
2 1
ent us
Ġmul tis
ĠM at
n is
Ġf ab
ul as
ul am
ĠCon c
I V
Ġprop os
Ġe arum
il em
ro g
Ġomn em
li ae
Ġaper iam
Ġver s
pr et
n atur
Ġep ist
Ġcl ar
pici atis
s al
Ġven it
as se
Ġquibus dam
ĠJ es
Ġdoc tr
Ġconsequ atur
ic em
Ġd on
tr um
Ġann os
Ġpat er
Ġqu at
Ġsu os
Ġpar tes
mod um
ic os
Ġfid em
it r
Ġpec un
Ġmagn am
l is
Ġcomp l
Ġfr uc
Ġbon a
Ġdi ebus
Ġpu gn
Ġi ud
Ġn esci
mod i
Ġas sum
Ġill ustr
Ġgra v
ĠS ch
Ġf ere
Ġim ag
Ġbeat ae
te ur
Ġe lig
iv it
I C
Ġobs erv
Ġa ux
Ġtu o
ĠAn no
Ġar m
Ġtr es
Ġfam ili
eb it
Ġeius dem
2 9
ori os
pr ess
tr ib
Ġh as
Â «
ĠIm per
ĠH ier
Ġis ta
ĠN ec
Ġf uer
Ġcor am
I T
it h
on d
ĠJ ohann
Ġse qui
Ġal t
oc h
Ġhomin is
Ġr est
Ġf al
Ġpers on
b ris
Ġeccles ias
E M
Ġre per
Ġann um
Ġexc ep
Ġcogn osc
em a
Ġarch it
ĠC ic
ĠQu am
Ġper c
Ġpraec ip
p ic
Ġnostr is
Ġpop uli
en um
Ġpl us
Ġas c
A li
b a
Ġin im
om m
Ġdist inc
Ġint eg
v o
Ġin gr
issim o
Ġpers piciatis
at at
iss a
cep teur
Ġquae dam
Ġmod i
Ġr atio
Ġtempor ibus
Ġex tr
it ae
Ġloc is
Ġ ist
ĠV ol
ell a
" ,
Ġfid e
Ġinvent ore
Ġill am
Ġpop ulo
Ġm atr
as ti
Ġoccaec at
ĠCon st
Ġpra eter
Ġmul t
Ġpro ident
oc r
am entum
Ġmiser ic
C ap
tr i
ar etur
ĠN e
Ġ um
ep s
l em
ar ent
at es
id um
Ġi uxta
ĠH aec
Ġanim a
P r
ar em
et is
ec im
Ġpro vid
qu od
ĠD av
Ġqua er
U L
ab ilis
u gn
Ġs oli
Ġmund i
Ġun o
. :
Ã ¨
Ġ ?
ĠTh om
Ġvir i
Ġl ap
Ġspir itu
Ġcupid atat
ul c
Ġ[ ...
ant em
Ġd en
im e
Ġaccus antium
âĢ Ķ
Ġv inc
o gn
Ġeg r
i it
Ġlaud antium
Ġsub st
li um
Ġadipisc i
âĢ Ļ
ĠS ecund
C um
Ġsc h
ĠD i
Ġeccles ia
es ta
Ġdomin i
lib et
l a
ut um
Ġpo tius
ĠHis p
Ġj am
ar iae
d o
Ġf irm
ĠS uper
ĠI p
ec it
ĠS ep
ĠT er
Ġdic ens
Ġi b
ux it
Ġdom us
ul t
ĠPon tific
Ġs angu
uet ud
it ione
Ġmort em
Ġe as
Ġan d
ĠEp ist
Ġod it
Ġspec i
at oris
Ġomn ino
Ġi uris
3 5
un i
m o
ĠUn de
Ġhomin em
Ġcap ut
S i
Ġrespon d
Ġtam quam
ĠA cc
Ġarchit ecto
on iae
b um
Ġf ur
Ġgra ec
Ġfam es
o ok
Ġs ti
3 9
Ġsu as
Ġ Î
Ġme o
Ġp uer
Ġconsequ untur
Ġdolorem que
Ġnostr o
Ġdic ere
3 4
Ġr og
Ġreg em
ĠChris tum
ĠChris to
ĠEr go
ib li
ĠG en
ol is
eni que
c on
Ġips is
Ġher ed
Ġfili um
Ġpar tic
Ġp ati
O M
Ġin tra
Ġsac ram
i ores
an os
Ġd am
ec tio
et h
Ġb y
end us
Ġmoll it
Ġgl or
ĠĠ Ġ
Ġess ent
ĠR es
Ġter rae
Ġanim o
Ġomn e
on ia
ot a
Ġa v
Ġqua esti
ĠChris tus
Ġann is
Ġch risti
Ġinter pret
ar a
Ġat t
est um
er ibus
ĠF ac
V II
l um
Ġing en
oth ec
Ġm erit
Ġplur a
ep h
Ġl e
ect is
ĠVir g
ĠDav id
Ġh a
ĠAn ti
ĠQu a
ib er
Ġfin em
Ġprop het
Ġanti qu
per a
A M
Ġexplic abo
Ġvir g
m in
Ġverb um
Ġfacilis i
Ġfor te
Ġit em
it ter
Ġper d
Ġpraec ep
ec es
ec h
tion ibus
Ġf ig
3 6
ĠEx cepteur
Ġhod ie
Ġrep ell
Ġeccles iae
Ġquin que
Ġfid ei
tat em
and am
inis tr
ĠAr ch
en r
om us
Ġcl am
Ġaud i
Ġex tra
Ġ os
Ġconst it
Ġbell um
Ġmod um
um en
r on
Ġnos ter
Ġ2 5
Ġmolesti ae
Ġf re
Ġ y
Ġs tr
Ġc ens
Ġius to
al og
ĠQu o
ĠA eg
Ġgen us
Ġconf irm
Ġnesci unt
ĠN eque
4 0
ili bus
Ġpr imus
Ġam p
ĠP atr
Ġc ant
ĠI uli
un a
er entur
ĠE dit
Ġcu jus
Ġpa uper
ol ae
Ġcr uc
p us
ĠE n
Ġsu bi
Ġtot um
est is
ĠAn ton
Ġm edic
Ġdic endum
Ġex is
Ġl ud
] ,
ĠAl ex
er ci
âĢ ľ
ĠE v
it ati
Ġasper natur
Ġtot a
s is
D onec
ob us
Ġh or
ĠB ar
Ġa ll
3 1
itat um
Ġapp ar
.. ..
Ġpos ter
Ġtor qu
ac tat
Ġper ven
ĠP etr
Ġverb is
Ġsacerd ot
ĠRom ani
ĠRom ae
Ġinc idunt
Ġregn um
fic i
ĠFranc isc
Ġr ationem
Ġfratr es
d a
Ġhomin ibus
Ġc ert
Ġdomin us
Ġmiseric ord
ic it
ĠM ag
Ġdis put
C on
Ġnatur ae
Ġs il
et a
3 8
ul li
Ġut rum
Ġ Ã¦
li bus
Ġto tius
Å ĵ
ation um
Ġb enedic
i Ã¦
Ġt em
ĠâĢ ¦
Ġsol uta
Ġcaus am
Ġ z
Ġre fer
Ġsum us
es e
Ġann i
ĠQu is
ap tis
ĠJ oann
3 7
l am
ĠC oll
Ġab b
Ġ2 4
el ic
b e
an am
en is
ani f
Ġcorp ore
edi fic
an u
\ \
Ġad v
s o
ab atur
Ġul tim
inc eps
Ġop in
ĠU r
it am
Ġdem on
Ġceter is
r uc
Ġposs et
o w
Ġs or
Ġstat im
ed ia
Ġali o
ĠAc adem
ep iscop
Ġn ol
Ġv ari
ar es
ĠMar iae
ant is
Ġ om
ĠS oc
n ae
Ġtu ae
Ġcor rup
Ġu el
Ġt estim
Ġpop ulum
ĠLib er
Ġc od
ris t
et e
Ġex per
ĠG e
V III
Ġhu jus
ĠIta que
Ġarb itr
Ġcap it
Ġill os
5 0
id is
Ġo lim
Ġqu omodo
Ġm er
id a
o u
Ġlib ro
Ġa qu
Ġmed io
Ġcons uetud
ĠAug us
i fic
Ġfac tus
ĠO c
Ġcomm ent
ĠComm un
Ġqu ic
ĠPet ri
Ġreli qu
Ġposs ess
eb antur
Î ½
Ġarg um
Ġh ora
Ġius tit
gn um
Ġus us
a ut
Ġdef in
olog iae
ĠP ol
Ġoport et
ĠV al
i f
Ġali os
Ġabs ol
Ġoffic iis
Ġtu us
ar g
Ġlab or
ens es
r orum
ere b
Ġurb e
Ġtr act
ap h
Ġinc ep
ĠE d
Ġs usp
iet atis
r em
Ġex erci
Ġv est
in ti
Ġsim ili
O S
ĠAlex and
ic arum
ar n
ĠMa x
k e
Ġi ur
Ġiter um
mod o
ĠI tem
quid em
Ġad eo
Ġdes ider
ĠG u
r im
Qu od
3 3
Ġcum que
Ġacc ip
u isset
Ġnon n
Ġsoc ios
M a
at im
et erum
Ġmul to
Ġqua es
Î ¿
tat e
Î ±
ti g
Ġdec em
Ġp as
ĠA g
Ġor ig
id es
Ġost end
Ġalter a
Ġsing ulis
Ġminim a
issim is
per e
Ġ Ð
Ġmon aster
tr o
Ġgrati am
. '
ĠP ap
ĠO b
ĠL eg
Ġa edific
u f
N am
Ġe cce
Ġcons ec
Ġde x
Ġin n
Ġpr edic
Ġdes crip
ĠH enr
Ġgen ere
ĠP ost
ed ere
re p
ĠI N
pect u
in d
er tim
Ġsum ma
ĠA ut
m at
ĠD E
atu or
Ġtempor is
y l
av erit
ol arum
ĠE go
og raph
Ġm anif
ĠIn d
uc h
ĠS im
Ġs per
Ġe ven
Ġpop ulus
Ġd onec
Ġurb em
ati v
Ġdi ffic
ĠIes u
Ġadvers us
ĠAug ustin
Ġpul ch
b y
ĠIs rae
Ġpr ot
esc rip
Ġv ia
Ġt ation
ent orum
l ud
i episcop
Ġmal um
4 5
Ġm ore
Ġsep tem
Ġinst itu
ĠN um
Ġfu erunt
Ġtu is
Ġa gn
Ġmort uus
ec tionem
ti i
en am
ĠC at
Ġex ter
Ġde p
Ġob l
Ġh arum
Ġn un
ĠN ic
Ġpot enti
ĠE l
ĠH ic
Ġpl ate
Ġus um
A TI
Ġpat ris
esti g
ĠC an
tr is
Ġling ua
ion um
Ġm el
Ġcan on
el icet
Ġfor ma
Ġcomp os
Ġcl ass
Ġ2 6
7 8
ili pp
ĠC al
Ġv eter
on ym
Ġspir itus
ĠAeg yp
Ġre gni
ĠT e
¿ ½
ar t
Ġj udic
Ġleg it
ĠIn c
Ġh i
in es
Ġdom o
ï ¿½
Ġad ul
Ġ[... ]
ĠV II
Ġexis tim
Ġl ect
enti us
ĠPr incip
tur a
Ġl o
Ġd ux
Ġlit ora
d is
h t
3 2
Ġrec us
Ġp ere
id o
an ia
Ġvirtut e
ĠAn d
Ġd a
ĠCl ass
Ġtr ibus
Ġse a
Ġaliqu ando
A L
ĠE ur
ĠM o
ĠE T
ation i
, âĢĿ
Ġ2 8
Ġleg e
h or
Ġh inc
t ore
Ġsac ri
Ġm ensis
Ġr ad
an iae
Ġv ere
m en
R I
Ġgl oria
ĠC iv
ĠD oc
ĠLat in
ĠS e
end as
Ġpra em
am ur
et erea
Ġanim am
Ġf em
Ġex hib
ĠP aris
Ġsucc ess
Ġm ori
Ġpra esent
Ġauctor itate
n us
Ġign or
at orem
Ġexp ed
Ġ3 0
A r
Ġconv ers
Ġme lius
Ġfac ile
um p
Ġ2 00
is it
c om
Ġqua erat
Ġde i
Ġmai ores
ĠIsrae l
Ġpr ud
Ġc athol
Ġord ine
in ibus
Ġsal v
Ġstat u
Ġpost ul
ĠX II
Ġma j
Ġdec ret
Ġsanc tus
Ġscrip ta
Ġimp edit
b o
enti o
Ġdic unt
s crip
ĠB rit
itas se
Ġnec esse
Ġcomp ar
Ġdi vis
Ġtac iti
gn a
Ġpro hib
r ed
Ġnecess itatibus
Ġem end
Ġ2 1
Ġt oll
Ġcub ilia
Ġcons ilio
Ġv t
A S
ĠM D
. âĢĿ
Ġhu ic
Ġv ac
ĠS en
r ic
Ġm it
Ġf on
P ro
Ġbene fic
ĠB enedic
Ġa lic
Ï Ħ
a z
Ġm erc
ĠAd d
Ġ2 7
r es
en iti
Ġsum p
Ġer ud
Ġecclesias t
it ium
ĠD ic
Ġd enique
ĠSpir itus
Ġad hib
es te
XX X
Ġap tent
Ġdes er
Ġn esc
A t
Ġmagn o
Ġcon ub
Ġg ub
Ġ2 9
Ã º
ĠS ent
eg or
Ġme li
s ed
Ġam pl
ell um
. [
Ġloc us
Ġquod am
Ġi i
o f
on om
g a
Ġsanc t
Ġsim plic
us s
Ġa qua
u ven
Ġgl ad
Ġpar tibus
Ġ ^
Ġpar um
4 4
Ġnum ero
Ġ2 2
il eg
O L
ti di
ol us
Ġmul tum
Ġfid el
ĠT emp
itud inis
Ġven er
Ġre ver
est in
ĠC as
Ġun ius
Ġc ae
Ġpost quam
Â °
pr im
Ġaliqu o
ĠG l
Ġsing ul
ĠCur ae
Ġini qu
Ġsocios qu
Ġrep udi
ĠN emo
Ġme is
at as
Ġt andem
Ġsanc torum
ir et
Ġla et
Ġqu atuor
Ġali orum
Ġfug a
E T
ur us
Ġc ad
ut e
Ġplate a
Ġpon tific
Ġn im
ĠI acob
Ġdic o
Ġcr im
ar di
ĠGe org
Ġcon greg
Ġcur a
os a
Ã «
i u
Ġalter um
ĠB ibli
ĠMar ia
ĠP os
Ġlib ris
Ġver a
in s
Ġpl eb
Ġsequ itur
ĠC ol
enti arum
Ġhab eat
Ġde v
Ġman um
Ġelig endi
c umque
Ġrelig ios
Ġh aud
Ġc olor
E C
6 0
ĠB as
Ġconub ia
w w
ĠV ide
Ġnomin a
Ġdi o
Ã ¼
Ġlong e
ĠPh ilipp
Ġten etur
Â §
ĠPr op
Ġrec ep
ĠPetr us
Ġven i
Ġvid elicet
ĠCaes ar
Ġcon dit
Ġde us
h o
Ġm are
4 8
Ġuti l
ur am
Ġplur es
Ġv iam
ĠT ur
ati us
Ġdec lar
rah el
Ġaliqu is
by ter
Ġfre qu
ĠS am
eli um
Ġcommod i
ĠQu ia
ol o
E p
em or
Ġcons ider
s unt
ĠV III
Ġd up
Ġp ap
Ġocc as
and is
ĠUn ivers
Ġdu obus
ĠL ud
Ġn unti
an tiam
Ġpecc atum
Ġul tra
Ġcons ilium
ĠPr ae
Ġinter f
enae os
Ġhab itasse
ens em
Ġtorqu ent
Ġh ost
atur a
Ġcl er
Ġfili os
Ġspect ant
A c
Qu i
tor is
ag e
Ġ =
on ibus
Ġloc i
y c
Ġinf ra
Ġincep tos
Ġs in
Ġ2 3
Ġsu orum
Ġ ort
tur i
Ġd ia
end ere
Qu id
h a
orios am
ec tione
ĠX I
Ġquam vis
ĠAn n
und em
ĠB e
Ġfu erat
ab ili
Ġm ale
Ġdiff er
ĠO p
Ġdel ic
Ġnostr ae
ĠP om
Ġm edi
ard us
5 5
ur sus
u as
Ġsalut em
Ġsu ffic
Ġsent entia
Ġm orbi
_ _
Ġin di
Ġbell o
ĠA th
U R
Ġch ar
Ġfili o
Ġreg ione
ĠM in
Ġleg em
ect u
Ġurb is
ĠA fr
Ġpag ina
Ġsimili que
Ġinf irm
Ġfac ul
Ġdio eces
Ġ ull
Ġs on
od i
Ġc at
ĠV id
ĠIs rahel
ab ula
ac ta
Ġdomin o
Ġminis ter
t y
ĠBrit ann
Ġh im
Ġdemon str
á ½
ĠAm en
4 6
Ġi ub
< /
os eph
Ġprop e
Ġsup plic
ag inta
ar ibus
Ġamp lius
4 7
ill e
Ġfili is
Ġv in
4 9
Ġpraes id
Ġspec ies
Ġvic tor
Ġdol orum
Î ¹
Ð °
Ġpot uit
Ġexerc itu
Ġprincip es
Ġnov a
ion i
Ġf iat
Ġglor iam
eg it
V ic
in as
ĠP ers
Ġdi g
Ġcer te
Ġnull o
5 8
e um
ĠâĢ ĺ
ĠOr d
Ġcor de
Ġman ibus
Ġvoluptat um
li am
Ġfuer int
Ġrec ens
Ġdictum st
ĠIud ae
Ġocc id
ut is
ra v
Ġpraes ertim
Ġciv itatis
- -
Ġl iter
Ġocc up
Ġgen eris
iv i
Ġex ig
ĠPra eterea
a u
Ġad f
Ġl ev
Ġdiscip l
Ġ â
Ġdel ect
Ġdeb itis
ati ve
Ġbon is
ab unt
Ġdu os
Ġr en
Ġsuper i
Ġposs imus
at oribus
Ġhab uit
Ġfrat er
U N
Ġtant a
et i
Ġhum an
Ġejus dem
Ġnull um
Ġun am
ĠC ant
it es
Ġtr an
Ġs ese
ĠOr din
P ra
ĠA rist
ĠP al
end ae
ĠJ ud
Ġc ib
itt ere
ĠPat er
Ġ {
Ġcons ens
) :
Ġg entes
tion um
en c
Ġstud io
Ġdu od
Ġs yn
Ġad j
Ġoc ulis
ĠH er
) ;
ĠEur op
p end
Ġpotest ate
ĠM ed
Ġer unt
or n
ĠC o
l ex
Ġre quir
Ġang el
Ġmor te
ari orum
an quam
Ġsu ff
N ov
Ġval de
am en
Ġde fend
ip s
ĠÃ ł
ĠComm ent
Ġqu ot
Ġal iter
Ġs an
Ġluc em
Ġordin em
Ġmatr im
ĠJes u
Ġvid it
Ġ ore
Ġpublic a
Ġmis it
âĢ ĵ
ĠI o
Ġob tin
ĠP o
Ġnoc te
ĠM or
Ġvul g
Ġnatur am
Ġaccus amus
ĠS ol
Ġpac em
ur ae
ber g
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġepiscop us
Ã ²
l eg
ĠO pera
Ġl ine
Ġm ilia
Ġiudic ium
Ġtr ium
Ġcupid itate
Ġlab oriosam
Ġn em
Ġm o
Ġins ign
Ġtot o
Ġnot e
E tiam
T h
Ġu ir
et um
ĠN o
Ġpotest atem
ac ula
ens ium
tu or
ip pe
ĠX XX
in ere
Ġlib ros
ip ot
ar b
ab ile
Ġpraes entium
Ġop tio
Ġanim ae
ĠV el
Ġnostr am
Ġmot us
Ġv es
Ġdel eniti
Ġs enti
Ġa ed
Ġcas tra
Ġconc ess
Ġpat et
e am
Ġthe olog
ĠD om
Ġhuius modi
Ġord inis
7 0
Ġmal a
e f
C I
t erea
ĠS te
ĠIn st
Ġpropr ia
Ġquis que
L at
Ġm ox
O mn
Ġcar n
ab is
ĠRom anorum
Ġprae d
Ġcommun e
Ã³ m
Ġt ut
Ġhim enaeos
Ġeccles iam
gr ess
Ġconf ess
Ġplac eat
trib u
Ġciv itatem
Ġex ist
itat us
ati um
Ġdic i
c o
un que
Ġbon orum
Ġf oed
Ġn ullam
Ġhabit ant
D omin
ĠR ex
ĠAm er
Ġrect e
Ġqu um
ac ulum
Ġdis pos
Ġ ]
Ġdiv ina
i alis
Ġscrip tum
ĠS ub
Ġded uc
ĠM an
Ġexercit ationem
Ġnon um
t orem
ĠP hil
Ä ģ
ĠPa ulus
em bris
ix it
ĠThe od
Ġsim il
ti f
Ġn arr
Ġciv itate
end os
m um
r ius
Ġvoluptat ibus
ot um
/ /
Ġex st
Ġdu as
ĠD uc
ĠIes us
Ġdam n
Ġfu isset
Ġbre v
Ġpublic ae
Ġdel ectus
ed unt
Ġloc utus
Ġv as
Ġvir tus
ĠR h
e unt
ti or
Ġsep ar
Ġneg oti
en o
Ġtur b
Ġdistinc tio
at ic
ot is
us tra
om e
Ġc it
D I
Ġduc imus
reh ens
Ġab st
8 0
Ġp p
Ġprod uc
el a
9 0
ĠCon f
Ġ ol
Ġmagn um
ass et
i j
ĠPa uli
Ġsecund o
ĠM iss
ar iam
Ġali us
T it
ĠJ acob
L iber
ĠEv angeli
ĠCommun ia
it em
ta v
i que
Ġvir um
Ġinf in
Ġsacri fic
er g
Ġoc ulos
Ġexerc itus
Ġr ap
E L
Cap ut
Ġadm inistr
Ġs omn
Ġsol us
4 1
Ġprae b
6 5
ab antur
ĠT est
Ġsep tim
Ġsent entiam
Ġl ex
Ġepiscop i
Ġar d
Ġm ans
Ġlitter is
Ġtrib un
Ġl ux
ic on
r ac
ĠQ U
ĠF ab
u ers
I m
Ġfaci em
it iones
Ġvul t
ĠM ac
tur ae
= "
Ġill orum
Ġacc id
Ġgl ori
e as
Ġd er
im edia
ĠI t
ĠD iv
ec tionis
Ġsecund a
ĠQu ibus
ĠB ern
ĠReg is
Ġs ustin
en im
ĠP or
o ur
Ġposs int
4 3
Ġm ortis
Vic imedia
Ġ ~
or io
Ġnov um
Ġsign um
Ġoc to
Ġpat ri
Ġrespon dit
im ur
ir um
C h
ĠL a
Ġob lig
O r
ari os
Ġinter rog
Ġsep ul
Ġreg e
ti v
Ġmoll itia
Ġvel ut
Ġexped ita
Ġpatr em
I B
Ð ¾
Ġserv i
Ġmai or
H aec
Ġmolesti as
is ter
Ġd are
N unc
Ġor atio
Ġconc ed
ac i
Ġcorp ora
s s
b urg
Ġquat tuor
6 7
Q U
Ġp ol
Ġpertin et
Ali quam
g raph
issim ae
Ġsol v
Ġceter a
V estibulum
4 2
ĠAt que
ĠA uc
Ġdic untur
Ġvid entur
d iv
Ġsae p
ĠM ich
Ġib idem
Ġnum er
Ġinst it
othec a
Ġrepudi andae
ĠE cce
Ġnull us
eper unt
y th
ab or
on ii
it ionis
ĠB on
Ġinf eri
Ġrec ogn
Ġacc ipi
Ġj uxta
ul e
il li
ĠH e
Ġmagis tr
Ġi ri
Ġg em
erm in
Ã© n
Ġi uv
Ġd ata
ĠB o
or ium
Ġtant o
Ġaliqu ot
Ġvest ra
ar unt
Ġvig inti
ĠN ihil
A C
Ġleg is
Ġmund o
ĠGr egor
Ġr om
8 8
Ġtra dit
Ġ- -
Ġfl um
Ġprovid ent
Ġcoll eg
d u
Ġpar v
on io
ĠEccles ias
ĠA N
Ġqu arum
ĠM et
Ġp isc
Ġexp l
Ġs ane
Ġor i
ĠS em
6 6
qu o
ĠAp ud
Ġimper ium
b ra
e atur
Ġg entium
Ð µ
Ġdix i
ĠH ab
ĠI us
erum que
Ġc ess
ĠPra es
Ġc entum
Ġfid es
ĠA pr
ĠR ec
Ġinst rum
Ġco el
5 9
ti z
us que
Ġme ae
v el
Ġl um
v m
Ġamb ul
Ġvoc em
Ġter m
ĠR erum
Ġrel ic
Ġmater ia
ib ile
pr op
Ġsumm o
ul arum
ĠA qu
ĠP R
Ġdic am
Ġcael o
s ch
c r
ĠE a
Ġma li
ĠI ohann
Ġsoc iet
und i
Ï ģ
at er
un ic
Ġsac ra
Ġips os
Ġar ma
tat um
est atis
Ġabs que
ell o
p i
el mus
Ġh ort
Å ¿
Ġux orem
âĢ¦ ]
it orum
Ġa ure
t t
Ġt ecum
id erunt
ĠH eb
P h
Ġsol a
ĠMa gn
a y
Ġips orum
es aur
Ġcons erv
Ġmon ach
ĠL ic
Ġoffic ium
ĠS unt
on te
Ġsen ectus
Ġling uae
Ġ_ _
Ġpl ant
ĠA D
er ius
F r
enti is
Ġadm ir
Ġel oqu
Ġpa ulo
ĠH el
Ġb ap
ĠC od
Ġcomm end
Ġoper e
5 7
Ġsec um
Ġleg es
ut h
Ġvin dic
s ic
p it
ĠOmn ia
Ġm yst
Ġrel inqu
Ġver sus
Ġini ur
Ġblandit iis
Ġexp os
ent u
Ġcons pectu
Ġo v
im ae
Ġmul tos
Ġposs id
ann o
Ġ Y
5 6
Ġprof ess
Ġsanc to
ĠC a
ĠO ri
Ġb elli
Ġdignissim os
Ġ ui
Ġloc a
Ġc av
est o
ĠP as
Ġh Ã¦c
Ġc Ã¦
Ġvoluptat es
Ġvir is
Ġante a
Ġdub it
ĠArist ot
on dam
Ġcorrup ti
Ġcont ing
y ri
ĠRes pon
em n
Ġanim um
Ġali um
ĠS u
Ġsanc tum
is tis
ort un
Ġdi r
Ġimp ed
N ulla
Ġterr arum
Ġob i
Ġa u
ĠSanc to
C ur
Ġper fer
Ġqu ippe
Ġel eg
ĠE m
ip ere
A P
ul ta
Ġeven iet
Ġbon i
Ġpr or
Ġf ine
Ġexcep turi
ĠCor n
ad modum
Ġl up
ĠI un
Ġdomin um
Ġcomp et
Ġtex t
Ġs ur
Ġv ariis
m ina
Ġcap ite
at ore
ĠP hilosoph
Ġ 00
ĠE ius
ae i
D uis
Ġsol et
Ġind uc
Ġn up
in n
a i
Ġfaci unt
ĠEpiscop i
Ġadd uc
icum que
Ġhon or
Ġiudic io
r op
Ġtrans l
Î µ
Ġbe ati
Ġf elic
Ġter tia
Ġf ore
ĠLib ri
ab us
Ġnun quam
ar entur
ĠSte ph
ac ia
ĠI X
erunt ur
Ġplur ibus
ĠM us
Ġtr actat
anti ae
ĠC athol
Ġalter ius
Ġfac to
Ġnon dum
Ġc ec
ex it
ĠG all
ect ae
Ġn orm
ĠEccles iam
ĠCap it
Ã ł
m is
u erat
ic as
ĠS a
Ġcael um
ad ip
ĠS ab
ing u
ĠQu in
Ġsub s
ĠRom anum
Ġh om
ĠT u
Ġconi unc
Ġcunc tis
Ġconst itut
om mod
Ġsen atus
Ġcon gr
Ġet si
Ġfratr ibus
Ġab sc
6 9
Ġa quam
ot us
Ġa gr
Ġpere gr
Ġac tus
Ġali am
Ġmulti plic
R e
7 7
6 8
Ġacc epit
t yr
Ġtr ia
ĠIoann is
Ġin u
Ġtab ern
Ġsanc ta
ĠIoann es
Ġag ere
ĠA ur
Ġad s
on us
an em
Ġpot entia
Ġconc ep
it tit
Ð ¸
Ï Ĥ
ens ibus
st antibus
Ġam ic
Ġpl en
Ġter tio
ĠO ffic
Ġdolor ibus
Ep ist
Ġapp et
Ġmilit es
ĠMar tin
am ento
it iam
S anc
Ġten eb
isc um
Ġubi que
b at
Ġob sc
Ñ Ĥ
Ġhab ebat
Ġpar iter
Ġlitter as
Ġpro fic
Ġt alis
ĠIn s
Ġn uper
and us
Ġdix erunt
ec c
Ġad or
Ġt anquam
Ġcogn ov
l y
Ġ[ âĢ¦]
Ġv etus
ĠDe inde
Ġpro v
a k
Ġform am
Ġqu al
Ġdeb ent
Ġvoc e
n es
ĠD is
ĠS erv
Ġverb o
Ġfili a
Ġsol is
S T
uis ti
ĠV olum
ĠR ep
ĠT unc
ol v
f l
p ir
Ġcor r
Ġinter c
Ġan c
er am
ĠS ax
Ġb r
im am
Ġnec non
m on
ĠD Ã³m
ell ae
Ġgen era
lo ad
Ġdes ign
ĠR ob
Ġassum enda
Ġmem oria
ĠâĢ Ŀ
Ġsim iliter
ĠB aptis
Ġped es
or o
Ġa eg
Ġm ense
= âĢĿ
Ġn imis
ĠT um
tor ibus
Ġu id
Ġpon d
Ġfut urum
Ġfac iam
Ġux or
aed ia
9 9
Ġinst itut
Ġconsec r
ac tus
Ġhon orem
Ã© r
ĠSanc tus
Ġvir o
f t
Ġacc ur
si gn
Ġ )
y ll
â Ĩ
Ġreg i
H is
Ġac tu
Ġa st
Ġsem el
5 3
iss ert
Ġvi ol
Ġill ic
ell is
p ens
um entum
ii i
Ġpartic ip
Ġg est
Ġdic ti
ess et
ĠEpiscop us
Ġag it
Ġpar tim
und um
ut o
Ġn etus
Ġregn o
as i
Ġ +
Ġsec ret
Ġprop on
Ġob li
5 4
Ġquad rag
Ġcl aus
Ġad dit
x x
Ġquin qu
5 1
ici endis
ĠS er
Ġsu av
Ġob t
Ġval et
ĠC am
Ġsc ire
Ġimp l
ĠP ublic
Ġde pr
Ġqu ondam
Ġcur r
Ġsapi ente
Ġeffic i
um b
Ġoffic io
Ġacc ess
i erunt
ici is
Ġsp l
Ġc and
Ġscrip sit
Ġveh em
Ġvul n
iss um
Ġpro ut
Ġminim e
Ġfruc tus
ĠB al
Ġdoctr ina
Ġhos tium
ĠInter dum
n load
Ġomn ipot
s erv
ĠL oc
Ġproc ur
c irc
Ġrest itu
Ġscrip s
ĠB el
A enean
p ro
Ġsign a
ĠS ex
ĠCar din
Ġmaxim a
Ġbap tiz
y d
Ġam ore
atur ae
Ġtestim onium
Ġco epit
I X
Ġcol lig
Ġt yp
l ine
Ġcon j
Ġmet u
ili ae
Ġter tium
Ġd ur
Ġm om
ĠPat ris
id us
Ġasc end
Ġann orum
Ġcons ci
Ġfort un
ĠM el
Ġsci entia
Ġexp et
ĠD em
Qu isque
ĠX III
Ġpac e
Ġpoter it
ĠV UL
Ġ4 0
it os
Ġdi vid
ĠConst ant
ia li
Ġv et
Ġiri ure
Ġn ub
Ġmuli er
on t
ĠSep tem
olog ia
5 2
Ġleg ibus
Ġvirtut em
Ġvolunt ate
ĠS it
Ġdesc end
Ġconi ug
Ġlib rum
ĠFl or
ĠAr g
Ġconf er
Ġpers ec
Ġqu are
Ġhab emus
t atis
enti as
Ġsal tem
ĠAn t
ĠS ci
Ġm ur
Ġcaus is
Ġf av
ĠVic ip
Ġpro eli
am enta
re v
ĠAnd re
ar c
ĠLud ov
ĠJ o
Ġor bis
Ġpres byter
Ġd ulc
Ġed uc
I M
Ġinv idunt
isc i
Ġtex tum
Ġhomin e
Ġi uven
Ġrepell endus
Ġprincip io
Ġd etr
Ġspl end
ĠAng el
Ã ¹
Ġinst ruc
iss is
ri x
issim am
Ġv end
ir mod
eb am
ĠV erum
tu a
Ġpraecip ue
R om
Ġmed ium
Ġvid ere
Ġg er
Ġminis tr
Ġvol umus
t ob
7 9
Ġa estim
Ġt rig
ĠS yn
I ta
emp e
' .
u os
Ġpat re
Ġpo et
er im
Ġign is
erus alem
esc it
j s
Ġp unc
et etur
Ġsens us
eli us
ĠRom anae
: //
Å į
Ġf oli
Ġoper ibus
re x
H oc
7 5
Ġpot es
Ġcommun i
Ġcae li
Ġsti p
Ġd at
Ġh orum
Ġconst at
ĠIt al
Ġnomin is
uer int
Ġe idem
ĠRom ano
Ġdef ens
ol am
ĠH or
Ġextr em
Ġan t
A l
ĠS umm
Ġrecus andae
Ġver itatem
Ġ ulla
Ġd orm
sc ing
Ġquad am
Ġor b
ĠCon greg
av imus
in os
ĠB er
Ġleg ere
ĠMar c
Ġpr inceps
Ġgub ern
Ġnonum y
ĠEdit io
Ġt ent
Ġer ga
Ġdef unc
el es
te x
Ġvir tu
A m
ĠS S
ĠOrd inis
9 8
Ġf inis
Ġde o
ĠGerman iae
Ġrep et
Ġexerc itum
Â» .
Ġverb orum
Ġin vid
ĠPro vinc
em at
Ġarm is
Ġh uc
Ġfac ti
Ġpecc ata
Ġcaus ae
Ġrev oc
Ġmund um
Ġhomin i
Ġdic at
ĠPar s
Ġsusc ep
Ġquid quid
erit is
Ġe irmod
Ġmod os
ĠU bi
Ġnob il
Ġpraet erea
Ġmun ere
ar o
6 4
Ġneg o
f i
adip scing
ĠSanc torum
Ġmemor iam
Ġc am
ar s
ĠS yr
âĢĿ .
Ġu er
Ġcompl ect
ĠS tat
Ġdomin e
av erat
Ġhost es
Ġreg es
Ġin itio
Ġcas u
est us
Ġlitter arum
Ġex cus
Ġmil itum
Ġlo qui
Ġrec ipi
Ġsac r
ĠM os
Ġind ig
op olit
und us
Ġver itate
u imus
or te
ili is
Ġp iet
Ġfili orum
ĠL itter
Ã ¶
Ġfac iat
C or
ab iles
ĠH om
Ġm ari
ĠVicip aedia
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
re xit
Ġaux ilium
Ġs adipscing
Ġe c
ac c
Ġcondic iones
l av
Ġposs umus
Ġproc ed
Ġpr on
Ġinv icem
Ġin quam
Ġ uit
ag es
Ġs a
Ġm alis
ĠF ilius
Ġarch iepiscop
Ġgr eg
ĠMat th
Ġaliqu od
Ġf ra
ip sum
Ġre iciendis
Ġm ente
Ġduod ecim
Ġter min
eb unt
Ġinven i
d uc
Ġvoc atur
Ġper cus
Ġcondic ionibus
Ġtemp lum
b et
ul erunt
Ġsent entiae
T A
Ġopp idum
Ġprop or
tit ia
to li
ĠAb rah
Ġm oribus
Ġinc olarum
Ġde um
od uc
Ġsaec ulo
Ġloqu itur
Ġelit r
6 2
ra vit
Ġaliqu em
Ġsu pr
alog us
Ġost endit
Ġanim ad
ant er
Ġaet atis
Ġnum erus
Ġconc lus
ĠLat ine
Ġb arb
Ġdilig enter
ĠCl aud
ter a
Ġquae que
l oc
p x
Ġperfer endis
Ġf rig
Ġad ol
Ġmod er
Ġsalut is
ĠAl b
Ġprincip ium
ĠVirg inis
Ġr ob
Ġpropr ium
ĠRom am
Ġviv ere
] ;
Ġnum erum
] [
em ur
Ġvirtut is
Ġfratr em
Ġhab eo
Ġdet ermin
Ġper sequ
ul ari
Ġbon o
ĠP sal
Ġcr edit
Ġdec ima
Ġindi gn
Ġtract are
n ec
Ġcommun ic
Ġab und
Ġvol uit
ĠP DF
Ġad modum
Ġcas t
Ġad ven
tif ex
T he
Ġt ris
Ġmun us
8 5
Ġm ecum
Ġvir orum
Ġante quam
ĠOmn es
Ġn ut
Ġquad r
Ġa e
Ġvolunt atem
el e
Ġquem admodum
E G
ad e
or us
Ġnecess aria
N ullam
am m
ĠX V
Ġm entis
h er
Ġfer re
Â ª
Ġciv itas
Ġc amp
ĠCaes aris
Ġpl ane
Ġu ol
Ġvoc ant
Ġd atur
ĠSpir itu
Ġvul go
6 3
am i
Ġintr o
ac k
or s
8 7
ĠK al
ĠIta liae
on am
Ġmal o
Ġe andem
n os
in arum
á ¼
ĠL iv
Ġbre vi
Ġasper iores
Ġt ene
Ġu ero
Ġfl or
ĠC el
ur rit
ĠAug ust
m ann
C ras
ĠX VI
Ġf un
Ġdec ern
Ġserm o
n ot
6 1
ĠTr in
ĠLat ina
Ġm itt
ab ilem
ro que
Ġel ect
Ġsangu ine
ĠD olor
ĠP ot
Ġut rius
ĠC ON
Ġproc ul
Ġe undem
Ñ Ģ
Ġsaec ula
Ġde pos
Ġexempl um
Ġam or
Ġter ris
Ġ3 1
Ġvolup tua
Ġst ul
ĠL aur
Ġbib li
um ma
Ġrepell at
Ġhon ore
C L
8 9
on ae
Ġr ursus
um enta
' ,
Ġcons etetur
rag m
Ġs emp
Ġcel eb
ĠH a
l u
Ġuti que
li o
Ġp ic
ĠIs a
Ġquant o
Ġspir itum
Ġconc ord
Ġres p
ul aris
Ġfec erunt
Ġgrati as
n as
ĠQua esti
7 2
ĠF er
Ġsacerd os
c a
Ġoper am
Ġtrans m
Ġrev el
Ġpecun iam
ot o
in orum
ĠV ita
ug ur
ĠColl eg
ĠM il
Ġcunc ta
S h
Ġa re
Ġc ern
es is
r u
È ©
Ġunivers a
Ġquam quam
Ġpauc is
ug a
Ġcons crip
tur b
Ġpec uli
an as
Ġde os
ĠMD CC
Qu ae
ĠAng lic
ol as
ĠH ung
ĠAb b
Ġmod us
ĠAugus ti
Ġmin or
Ġcop ios
ĠT ra
ac e
9 5
Ġsapi entia
Ġl arg
Ġv ox
Ġpoter at
Ġf all
ĠSal v
ĠL ab
Ġcons ol
Ġpri or
ug d
Ġac tum
itur g
esti bus
eper it
Ġdic tus
Ġpra escrip
M orbi
ĠIn f
Ġmagis ter
ĠCic er
Ġs ust
C re
ti ae
Ġsub j
Ġpriv ileg
Ä ĵ
u ia
Ġfin es
Ġpos tr
Ġtra h
tent r
ĠD el
ĠThom as
Ġpr ol
c is
Ġexs pect
Ġc api
ĠA ll
Ġd uis
ens um
Ġrelig ionis
Ġimper io
Ġpers ona
Ġaud ire
Ġa quae
Ġaeter num
ab iliter
ĠF ebr
Ġdic eret
p s
at rum
ĠG er
Ġp olit
Ġoff er
Ġstud ios
y am
ĠD ie
I A
Ġvir os
C ons
Ġsaep ius
ĠL aud
Ġpatr es
Ġref orm
ĠRom a
Ġ ic
Ġin qu
y pis
Ġn ig
ect or
Ġtem per
ĠGal li
Ġutrius que
Ġintell ectus
Ï ĥ
Ġvestr i
ar m
Ġcons ist
s p
Ġhab eant
Ġplac et
7 4
Ġin m
Ġe quit
it ibus
Ġob st
ĠV atic
Ġar te
Ġserv us
8 2
Ġexp on
Ġdup lic
h ab
8 4
ĠGal lic
ĠThom ae
Ġsanc tae
ĠM ari
ar y
Ġm entem
Ġc ent
I tem
Ġfac ie
Ġhab ens
ang el
ĠJohann es
Ġfort asse
Ġins id
Ġsp es
Ġpublic e
est ate
Ġnostr orum
Ġb aptis
ell e
p ta
Ġmed ia
Ġimp os
ĠAcadem iae
at ori
u jus
Ġcont emp
Ġdia b
oc i
ĠM erc
Ġnot a
Ġquat enus
ed e
ĠM al
ĠA ch
R es
Ġret in
l as
Ġposs ent
Ñ ģ
ib ern
er os
I L
Ġor a
ĠQu are
am enti
ĠAegyp ti
Ġoper is
Ġsens u
O P
eo graph
Ġdix imus
ici i
Ġn ud
Ġpen itus
id io
Ġnot is
Ġdem um
Ġmagni fic
Ġhum ana
Ġpo enit
i ensis
ĠAt t
Ġhistor ia
Ġco tidi
Ġn atum
Ġlaud em
Ġr ub
Ġv ill
ĠC irc
id ium
ĠPro f
E D
I AE
ic ulum
7 6
que b
ĠFr ider
Ġpecun ia
ti as
Ġsuff rag
ĠO cc
ĠHier onym
U T
z e
O C
7 3
Ġpror sus
ĠCh r
Ġ ....
ĠPat ri
Ġcr ud
Ġc ali
Ġum quam
Ġmor s
Ġre vers
ov ers
Ġimper ii
anu arii
Ġt ale
ĠSic ut
ĠM ul
Ġsanc tific
Ġst et
Ġprim i
esc ens
9 4
Ġvid eri
ess i
Ġan imus
g en
v ol
Ġh e
ect e
Ġvide atur
os toli
M aecenas
P er
Ġt ali
Ġb eni
Ġres urr
ess um
ĠI dem
ĠâĢĿ .
esc ere
Ġpos uit
Ġquar ta
Ġpropri et
âĨ ĳ
ip p
Ġserm one
Ġcommun is
ĠSanc tae
Ġrest it
Ġbon us
Ġeccles ie
ĠT it
ĠThe olog
ĠD ixit
Ġsac ris
8 1
Ġdic entes
Ġmyst er
tam en
Ġvoc ab
Ġsacerdot es
ĠA ud
Ġm aris
Ġsusp ic
Ġar tic
9 2
ĠR em
Ġquic quid
Ġi ug
tribu tion
Ġs eri
Ġpac is
ĠL ing
t enus
Qu a
8 6
Ġmisericord ia
Ġsp em
Pra esent
Sh are
Ġaccus am
ĠPet ro
Ġprop terea
9 3
h ort
i ac
it or
H ic
Ġred uc
ĠOc tob
Ġsol lem
ir ent
ti l
Ġperm an
ĠP ri
Ġius sit
d om
c rib
Ġut roque
Ġp ud
S ic
ĠComm ons
Cre ative
ĠPl in
Ġven ire
ĠVol up
ob stantibus
Ġalt are
Ġagn osc
Ġev angeli
Ġfort una
Ġt om
Ġsemp iter
Ġimper ator
Ï Ģ
Ġang us
ĠAt tribution
Ġacc ed
8 3
us us
ĠF oed
issim os
Ġacc ommod
O D
Ġe b
ĠLic ense
Ġex am
ĠMich ael
di u
Ġex press
Ġt ang
Ali ke
Share Alike
Ġper g
Cur abitur
Non obstantibus
Ġquic quam
Ġfi unt
ic ibus
Ġexp ect
9 7
A B
Ġcoll oc
Ġnam que
pl ex
al t
ĠVen et
Ġvir ibus
ec tiones
Ġlib rorum
Ġdeb eat
A p
Ġid que
ĠAugustin us
Ġmagn us
0 1
Ġplur imum
ĠE u
ĠCum que
Ä «
Ġp asc
Ġdic to
A b
Ð ½
Ġnostr os
Ġ #
ĠSoc ietatis
Ġgl orios
Ġm ores
Ġgr at
h el
Ġpertin ent
Ġtrig inta
ĠArch iepiscop
circ o
Ġca eter
Ġsusc ipi
Ġpr em
Ġc iu
ĠE ph
Ġpecc ato
up let
Ġn empe
9 1
ab b
Ġa str
omin us
Ġhab etur
Ġgra vi
Ġhos p
Ġpl erumque
Ġvolunt as
ĠprÃ¦ s
Ġv ali
ĠC ui
un e
Ġcas tris
, ...
or ta
ĠL ex
Ġaet ate
Ġi ra
Qu am
Ġvid eb
Ġv ent
ĠE s
Ġrev ert
ĠAp oll
ĠU l
T r
i ani
C H
Ġposs um
Ġnonn ull
Ġcont enti
ĠUr b
er tus
E P
Ġciv itates
Ġfrat rum
ĠS tr
Ġar tis
Ġfam a
ab untur
ĠIn dic
ĠHistor ia
Ġest is
Ġr ation
ĠJ uli
Ġvestr um
u tio
m ine
ĠRom anis
Ġhum anae
Ġw h
ĠN ot
* *
ac tum
Ġprovinc ia
ĠD uo
Ġinv oc
ĠA ustr
i em
C at
Ġde orum
enti i
Ġpl ag
Ġco ep
Ġsim ilis
7 1
V ivamus
ar us
f orm
Ġman e
ĠI am
Ġocc urr
r eg
ĠD es
0 9
Ġtrib u
Ġar tific
Ġimm o
Ġpo ena
T emp
Ġexc ell
Ġpatr ia
Ġven erunt
Ġm end
Ġvestr is
Ġprae par
Ġfaci es
Ġreg um
ĠB ab
ac ter
od us
ol d
Ġed ita
ĠB eat
Ġspec ie
h oc
Ġmat ris
ĠT omus
Ġgrati ae
iti as
Ġsi g
v et
Ġcaus as
OR UM
it te
al a
Qu is
m e
Ġim it
Ġj ure
Ġu oc
Ġto ti
eli bus
Ġhab eret
Ġaliqu yam
Ġind ustr
Ġcontin u
Ġinn oc
Ġhac tenus
ĠJ oh
Ġa eque
Ġr ationibus
Ġdivers is
ĠCap ut
Ġor atione
i ant
Ġsp e
Ġdic tis
Ġpublic am
Ġb as
Ġpotest as
Ġj ur
on ius
p ot
Ġpur g
Ġmar g
Ġin op
Ġcert am
Ġa tr
Ġsuper b
ell am
it iv
Ġdu ae
0 5
Ġnov i
Ġver itas
Ġis ti
Ġdesc rib
Ġper se
ae v
ĠRom anus
ect am
Ġex aud
Ġcor dis
ĠP op
Ġcal c
Ġn at
ath ed
C omm
ĠB ook
k i
Ġcorp or
ĠEcclesias t
Ã Ł
Ġauc tore
9 6
ĠG o
Ġpar tis
Ã¡ n
Ġdi ei
Ġmedi ocr
Ġtemp orum
Ġmerit o
ĠIp se
Ġi re
ĠCl ar
Ġpat rum
ĠNic ola
ĠRom ana
Ġhum il
ĠCon tra
0 3
ect etur
Ġpas tor
tur am
Ġcomm emor
ur sum
ell as
Ġag itur
ĠPet rum
ĠM e
Ġam icit
Ġf o
Ġquo ad
Ġsi ue
Ġnatur alis
ĠN obis
ib ilis
Ġcom ed
" >
ĠF ilium
Ġcor n
. âĢĶ
Ġoccaec ati
Ġhistor iae
Ġg entibus
EN T
Ġf ol
Ġb esti
Ġput ant
E st
Ġsumm um
Ġmut atio
ĠâĢ ¢
Ġanim al
Ġsaec uli
Ġtu os
Ġinc or
Ġ á¼
Ġb is
ĠS il
Ġconsens u
Ġargum entum
ĠR ed
ĠS ar
Î »
E go
In c
S S
a in
Ġnesc io
ĠL ugd
Ġs at
orum que
Ġor ationem
Ġt yr
it iae
Ġm ille
ĠAc ta
eli x
ĠH inc
ab ilia
ur n
De us
Ġv an
ĠIs ra
ur s
ĠChris t
Ġins crip
ĠGen er
Ġinc lin
Ġsangu inem
r il
D E
ĠHistor iae
ĠL ips
Ġanim os
ĠPom pe
Ġcar c
Ġhum ani
ĠJoann is
Ġdic imus
Ġn it
Ġmod is
Ġcer ta
s que
Ġnav ig
Ġ3 2
op oli
ĠV is
N eque
id erat
y g
Ġglor iae
Ġmisericord iam
Ġali en
Ma uris
av e
ĠBel g
ĠI oseph
Ġde li
u tionem
ĠI ov
Ġdes tr
Ġli gn
Ġcirc iter
Ġfra ud
Ġm enti
Ġcont empl
0 2
Tit le
Ġreli qui
ĠEurop ae
ĠF ilii
Ġsol o
et eri
Ġins uper
ĠIuli i
a h
ĠPr oc
Ġd issim
ĠApr ilis
Ġinter im
C ar
Ã« l
Ġrem iss
Ġqu er
tor ia
x i
Ġegr eg
ac ulo
ĠIta lia
anc ell
er ti
T ER
Ġcon tig
es i
Ġloc orum
Ġs el
ĠT ab
ĠAs s
ĠQu em
g u
ra que
Ġcl em
on o
P ellentesque
Ġprim am
n s
Ġexp edit
Ġl umen
Ġpl ena
ĠCr uc
Ġcom es
Ġdis per
fer re
ĠI st
Ġlitter a
ĠPra ec
Ġb ook
Ġperic ulo
Ġpraef ect
ĠV itae
Ġ3 3
ĠMa ii
ens a
Ġloc uplet
ĠIes um
I US
Ġling uam
Ġpa x
m ata
Ġv ices
ar on
Ġconc up
ĠCan on
Ġre qui
c f
Ġsol ent
Ġme os
Ġvir es
ĠTr ans
Ġperic ulum
Ġviv it
ĠMar tii
t ing
Ġh eb
et o
ĠFebr u
ĠSal om
und a
ĠIn v
Ġalter o
Ġped ibus
ad is
Ġor ient
iss em
å ½
Ġpraecep ta
am b
Ġr u
Ġsignific at
Ġurb s
qu isque
Ġv ex
ĠS ec
ens us
Ġfl uv
Ġliber tatem
ĠFrancisc i
Ġmon te
Ġcar din
Ġnunc up
ĠÃ Ĩ
iam us
ĠQu oniam
uc ius
Ġim pr
Ġfili am
Ġs is
o per
Ġ3 5
ĠP P
issert atio
Ġver i
Ġinc ipit
Ġcr as
ĠT im
v s
Ġconstit uit
^ ^
Ġnorm am
Ġpecc atorum
Ġsanc tis
ĠJes us
ac hi
Ġre bum
Ġc Åĵ
ĠSac ram
Ġtrium ph
Ä Ļ
Ġdeb ere
0 6
Ġgra dus
Ġp end
Ġappell antur
Ġv inum
Ġvel uti
Ġcirc uit
actat us
oc in
ĠX IV
Ġvis um
ĠCl em
Ġperpet uum
ĠAm b
Ġn ata
Ġv eterum
Ġvid i
ae us
Ġsc r
Ġrec ip
ĠMag is
r ia
or sum
P ost
ĠAr ab
Ġvit uper
Ġr ationes
Ġcap ita
S uspendisse
Ġth esaur
ĠGraec i
Ġutrum que
Ġprof ecto
Ġb en
und o
ĠSt ud
Ġc f
Ġvol o
Ph asellus
Ġdepr ec
os e
Ġscrip tis
ĠCh ron
0 4
Ġalic uius
Ġp sal
S t
' s
Ġmar ty
P l
Ġd atum
Ġis to
EN S
Ġliber a
Ġcar nis
Ġsing ula
tim us
Ġsacerd o
Ġspeci em
Ġsecund us
an iam
Ġvis it
ĠM edic
Ġ ..
Ġeff ectus
ati i
Ġdom i
Ġtur p
Ġph ys
n er
Ġexc el
Ġocc ul
Ġali ae
Ġv estig
Ġbeni gn
Ġit inere
å½ ©
N ec
Ġmai orum
id ia
ur o
er ere
ac um
Ġs eni
0 7
I O
ĠprÃ¦ c
Ġfrat ris
ĠVolum e
Ġcar o
Ġdivin ae
ĠEx c
im as
Ġem p
Ġhab itat
ĠPl at
Ġsoli d
ĠSecund um
Ġput o
itt itur
Ġr ationis
tin et
Ġop orte
Ġperic ulis
ur ia
Ġpropr io
C l
ard o
ĠPrae f
ĠRom anos
Ġtu as
In t
Ġquaesti o
id ere
Ġcur am
Ġpol lic
et u
Ġli m
E r
0 8
it iis
Ġapp aret
ĠAugustin i
Ġres ist
Ġadm on
al d
Ġadi uv
og le
Ġno x
Ġcap tiv
el uia
ann i
Ġciv ibus
Ġcontin entur
ĠCaes are
Ġaut h
Ġten et
Ġhab ita
ĠR o
Ġap prob
Ġoc ta
In ter
Ġfam ilia
Ġind ulg
Ġcond ita
v ae
Ġiustit ia
ĠAbrah am
Ġpa enit
Ġmal orum
Ġnecess itate
Ġord o
N ote
Ġreg im
n de
ĠMa gni
Ġpropri e
Ġlic eat
Ġred emp
ĠA v
ĠMat er
Ġposs im
V S
tat es
In d
Ġtrib ul
Ġs Ã¦c
ĠInd ex
Ġf ic
Ġingr edi
Ġj uris
Ġ3 4
Ġvirtu tibus
Ġquo ti
ĠOmn is
Ġbe atus
ĠApostol icae
Ġfec erit
Ġepiscop o
ym b
h um
Ġfid elium
ed o
and os
. ;
ĠPatr em
Ġp oll
ĠGr ati
od ie
Ġphilosoph ia
ĠCh ar
Ġvirtut es
Ġali enum
Ġmatr em
Ġmon str
u orum
Ġdoctr inam
Ġit in
ĠB a
Ġon line
e k
An no
Ġordin es
on ensis
Ġr edi
Ġs urg
id ens
Ġconven it
ĠPr imum
A D
Ġut raque
Ġprincip is
Ġsubst antia
Ġper icula
Ġdoc et
ac to
Ã¹ m
Ġfi ant
ĠS equ
u ic
Ġaur um
Ġmot u
Ġcer tum
Ġdi erum
iss o
Ġlat ine
at que
Ġ !
Ġstud ium
ĠE um
Ġvol um
Ġprovinc iae
und e
t s
in it
P a
tion i
Ġperpet ua
enti or
Ġregn a
Ġop pos
Ġdec lin
Ġk al
ĠMo ys
Ġf asti
Ġquadrag inta
Ġproc ess
Ġed idit
Ġpecc atis
Ġe quidem
in ter
ĠP s
Ġanc ill
CC L
p a
Ġe dic
Ġtit ulo
Lat in
Ġn ulli
ĠH on
Ġpro gr
Ġi ura
Ġfruc tum
Ġcon tem
Ġapp lic
ac us
c ons
Ġs ter
ĠIsra Ã«l
ĠH erm
eper at
ĠIll ustr
ĠB en
Ġpu eri
us quam
Ġcomp on
Ġis tis
Ġcol um
Ġpatr iae
ĠD ion
Ġsub ito
Ġcontr overs
p ell
Ġir r
ec onom
ĠPas ch
c l
Ġeis dem
Ġpar ti
Ġde fic
u en
Ġsing ulos
ĠN or
Ġp ell
Ġdiffic ul
Ġfl umen
ĠEr at
Ġfac ilius
Ġign em
Ã³ n
I ll
ĠGraec orum
Ġha eret
Ġscrip torum
h ic
ĠSc ip
Ġsens um
Ġconv ert
Ġdiss enti
Ġvid eo
eb as
Ġappell atur
ĠB l
Ġm ac
Ġorb em
ĠM is
id am
Ġlib enter
Ġref ert
i z
ul lius
us alem
od um
Ġvoc ibus
Ġnecess arium
y le
Ġoc uli
Ġmanif est
Ġiud ices
Ġv ine
i entes
Ġf a
Ġneg leg
, "
Ġi uc
qu ia
Ġpa ene
Ġfl ag
Ġinven ire
ec a
ĠSanc tum
Ġin itium
ĠBab yl
th ag
ĠP ic
i orem
Ġsub lim
Ġde inceps
Ġcomp rehend
Ġexempl o
ĠP is
m et
ĠIud a
ĠMac ed
Ġqu alis
ĠC f
ĠC ass
t arum
ĠVer g
ti is
put atio
itat a
Ġd estin
Ġdisc rim
l d
Ġdu abus
Ġconv iv
ĠC amp
Ġhab es
Ġrec ord
gr en
ĠH ug
Ġquant a
eb o
Ġquo tidi
Ġgub er
Ġsatis fac
Ġcons umm
Ġqu oc
... )
Ġserm onem
Ġid one
ĠPat re
ub i
Ġl in
Ġspect at
Ġcon tum
ber tus
et iam
Ġinc on
Ġsit um
Ġu en
Ġoport ere
ill o
Ġmun era
ĠD isc
Ġsed es
Ġin num
Ġw ith
Ġhos tibus
ĠThe ologiae
Ġvel le
re vi
Ġpraes ens
uc c
Ġpatr iam
Ġreli quis
Ġdign um
ĠIoann em
ĠH ibern
ĠS up
Ġsp onte
Ġluc e
Ġg entis
Ġtran se
Ġprae pos
u tione
ĠSac erd
Ġdi vit
Ġmet h
Ġalter i
Ġsub m
os que
Ġgr am
Ġdi rig
eli i
Ġj ud
itat u
Ġter rit
ĠX L
as que
Ġcomp rehens
ĠDec ret
g e
Ġus ur
er ed
ĠHier usalem
t en
Ġa er
Ð »
Ġep ic
op hi
di fic
ĠM i
Ġl atr
ĠInst itu
Ġcor rum
Ġfid uc
e amus
us a
Ġaccip ere
ĠA sc
Ġcas us
Ġob sequ
Ġs yst
Ġim press
el mi
Ġleg itur
Ġaud it
Ġpa ul
omm unic
ĠV oc
Ġda em
Ġsci entiam
ĠIm p
ĠPap a
Ġac adem
ur es
Nov issima
Ġali bi
Ġtum ul
ww w
ĠI gitur
ĠAnti och
Ġn i
Ġfor o
Ġist ud
Ġscrib it
ĠP ort
ĠB ib
Ġpraec ed
Ġill as
ĠR uss
Ġrespon s
AN C
r ich
Ġfac iet
Ġlong a
Ġsp ons
Ġciv ium
Ġcl ita
al lic
Ġfuer ant
Ġmand uc
Ġpropos itum
Ġsumm am
id ibus
Pro in
Ġrem an
are at
Ġam ici
Ġguber gren
ĠE i
Ġt ol
Ġtemp lo
Ġquar to
Ġ >
Ġst up
und am
ĠAng liae
id ie
Ġinf er
ĠT ro
Ġopp ortun
ĠW il
Ġac tio
Ġcop ia
Ġob edi
Ġmund us
ol e
ac o
Ġoptim e
Ġmun ic
Ġvirtut um
ri i
Ġcarn em
ĠV it
unc ta
Ġ3 6
Ġscrip tor
Ġconc lud
Ġmem bra
Ġr ecta
EN TI
ac ch
ĠT abula
ĠConst itu
Ġv estim
ĠH i
ĠNos tri
eb is
Ġpublic o
Ġpraet erit
ĠOb serv
Ġex prim
Ġhod i
Ġaff irm
Ġmult itudo
ari as
Ġund ique
ĠG a
Ġred dit
Ġperson ae
s am
Ġmon tem
l er
ĠOri ent
n oc
Ġmilit ibus
ĠAcadem ia
Ġciv es
ĠHenr icus
Ġtr ip
an im
ĠT ac
Ġcal am
Ġmar tyr
Ġp un
ĠE odem
all e
Ġtu orum
Ġsens ibus
Ġconcup isc
ĠS ive
i oris
Î ¼
Ġfidel es
Ġconst ruc
ĠH ann
Ġbell a
c aec
Ġh ec
it y
Ġlup tatum
Ġfac eret
n ic
ven it
Ġman et
ĠAmer ic
Ġg erm
Ġid circo
ĠI bi
Ġac ta
f id
2 00
t emp
Ġdis pon
Ġp ect
ĠH os
Ġsc io
ĠFranc iae
Ġel ev
ĠM er
Ġt alem
ĠB at
Ġt ri
v erit
ĠJ un
ios a
Ġdi ac
Ġmult itudine
Ġop t
ĠEpiscop orum
ĠEpiscop o
Ġmai orem
R eg
Ġt ulit
ĠJ oseph
âĢ ¢
ĠDec embris
D ic
a uit
Ġeius que
Ġinter ret
Ġecclesias tic
Ġcon se
y ch
Ġden uo
eg et
Ġfr ustra
Ġperpet uo
ĠE os
Ġreli qua
p o
Ġinven it
Ġd edic
ov it
Ġins ula
ĠT yp
Ġun i
O G
ĠV ulg
Ġmil les
ĠCic ero
Ġvel let
Ġdom est
os um
Ġimp on
Ġ \\
Ġv aria
n it
er tum
ĠRe lig
ĠId eo
ot he
Ġn ati
ĠPor ro
ĠÂ ·
Ġam orem
Ġsac rae
Ġquaes umus
ĠD ani
Ġdis pens
ĠF am
ĠCon tin
G r
Ġsuper ius
ĠGal lia
F usce
Ġunus quisque
Ġsp atium
ĠO d
ĠâĢ İ
et ae
t ol
Ġam oris
Ġne f
Ġsaec ulorum
ĠSoc iet
Ġadul ter
Ġ3 7
Ġsapi entiae
Ġfamili ae
ĠR a
Ġdoctr inae
Ġpl an
ab il
Ġth is
Ġexc it
isc e
Ġquin ta
ĠA et
ĠApostol orum
Ġqu aec
. -
ĠNov a
, ]
Ġc ito
Ġperd uc
Ġann ot
Ġint enti
Ġf at
ant o
Ġunivers is
L ib
ĠS api
. </
Ġlat ere
or di
Ġphilosoph iae
Ġinc end
Ġmor ta
Ġdign itate
ĠFrancisc us
ĠM C
Ġi ii
Ġper v
ĠJoann es
Ġvolunt atis
Ġcre atur
Ġist am
ĠG ra
Ġprof ectus
Ġd og
ĠAr n
d es
Ġp anem
ĠIn de
ep t
T O
Ġiustit iae
Ġfr om
ĠS ig
Ġper p
em per
Ġproc essus
Î º
Ġc aes
Ġin p
ĠGraec e
D ec
ĠH ol
Ġintell ectu
Ġn a
Ġv ale
Ġfl u
hilos ophi
Ġsupra dic
Ġingen io
Ġingr essus
and as
Ġanim arum
Ġplac uit
iv is
Ġlab ores
ĠL ond
ĠHel vet
Ġm atur
g yp
Ġfec i
ĠJohann is
Ġvid et
ang uis
Ġcons c
ĠIll e
M ar
Ġeff ectum
ĠIp sum
Ġob v
Ġves per
oli a
Ġamic itia
ĠRe gni
Ġins ol
Ġtrad idit
T R
Ġ( ...)
Ġhodi ern
ĠE b
Ġn usquam
ĠE uch
Ġinv estig
Ġstat um
E ccles
Ġpot issimum
Ġint end
AN N
ĠNov embris
Ġpap a
Ġas p
Ġcar ne
ĠOctob ris
Ġminim um
Ġhab itus
ĠE ras
ĠAd am
Ġquinqu aginta
Ġprae v
Ġfi eret
Ġp om
Ġre pr
ĠGal liae
Ġcer to
Ġc t
uli bus
ip l
ĠI os
E X
Ġvari et
Ġu ic
Ġmatrim onium
il a
Ġmer idi
ĠRe ad
Ġc ed
ĠâĢ ŀ
Ġqu andam
ed a
Ġpass im
Ġn il
Ġ å
ĠS erm
o que
Ġv entur
á ¿
es que
Ġdel enit
Ġim prob
ĠD um
ut em
ĠGraec is
ĠC aus
ud um
Ġpos ita
Ġquod dam
ĠFr atr
Ġd onum
Ġr ot
itat ur
Int eger
Ġsacram entum
ĠA B
Ġreg io
c or
Ġgra du
u el
Ġal b
uer is
ac ulis
Ġnomin ibus
ac tis
Ġsub dit
ĠI uris
ĠQu ar
Ġter ras
Ġf ov
ac em
Ġ3 8
m os
n unc
r ium
im os
on iis
uga it
Ġhum ili
a ugur
Ġquos dam
Ġer ip
Ġm en
Ġmuli eres
ae pe
Ġsen atu
D is
Ġm edit
Ġd eter
Ġmul tas
Ġt alia
ĠS in
Ġmir um
Ġetiam si
v am
Ġa ere
Ġtur ba
" :
ec erunt
Ġam icis
Â ł
li i
ab am
Ġvehem enter
Ġpar tium
ĠPr ima
Ġre ad
ĠF id
Ġceter os
ĠIta liam
entes imo
Ġc aec
av is
Ġdub io
ĠC uius
e is
ex t
Ġor be
Ġstat us
ĠM ath
ĠI b
Ġsub l
Ġ5 0
Ġlib id
A G
Ġiustit iam
Ġsub d
Ġpropri is
l orum
N e
Ġduc e
P ag
Ġmal edic
Ġadul esc
ae que
Ġl un
Ġvol uerit
Ï ħ
Ġf estum
ĠW ill
ĠVen er
Ġsem en
Ġrem ed
ĠSp ec
Ġd ona
Ġs o
ili orum
Ġinim icus
ograph ia
ĠMa j
c ap
Ġs abb
ĠM edi
Ġinc ipi
Ġill uc
E n
or ig
Ġsangu inis
ĠS umma
it arum
er p
ĠQu omodo
ug it
ĠJ erusalem
Ġv ad
Ġtab ula
d f
esti um
tit iam
Ġexpl or
Ġtim ore
Ġfig ur
ĠN omin
Ġpron unti
Ġm ach
Ġd abo
Ġfut ura
Ac ta
ull us
er emus
Ġun quam
Ġlaud e
, '
Ġ/ /
Ġanti qui
ati va
Ġasc endit
ĠDion ys
Ġnov o
ĠAnton ius
Ġprincip um
Ġprincip em
Ġper fic
Ġanti quis
C om
Ġvig il
Ġf el
Ġex im
Ġgaud ium
ae um
Ġfe ugait
Ġaur o
Ġmunic ip
Ġglad io
Ġf as
An g
Å «
Ġcl ari
Ġpropr iae
Ġd ari
Ġpatr ibus
v um
Ġf ing
ĠEdit ion
qua quam
issim orum
Ġs ta
on c
ent issime
usc rip
Ġscrib ere
v ir
ĠQu ad
ĠO l
Ġdef ini
Ġexper i
Ġcons p
Ġver bi
ĠX VII
Ġpers pic
Ġsem in
Ġs ax
it ionibus
Ġvid ebatur
Ġdex ter
Ġob caec
Ġpro u
Ġme as
ĠPr imo
Ġperven it
ĠG uli
Ġde g
Ġor ationis
er te
ĠBibli otheca
ĠI anuarii
Ġsed em
Ġmul torum
Ġt ales
Ġid est
ent os
Ġexempl a
ra esent
Ġconf it
tur us
I oann
Ġintr oduc
us it
ĠT H
ĠVer bum
Ġreg ionibus
Ġsalut e
ĠS atur
Ġf ir
Ġas sign
Ġfid elibus
Ġin j
Ġurb es
Ġcap itis
Ġsimplic iter
Ġign e
ae qu
Ġalic ui
iss i
Ġant ec
Ġdec imo
Ġl iturg
ĠB y
or din
Ġfruc tu
u at
ĠCar olus
Ġdign itatem
it it
Ġ ï¿½
um entis
Ġmater iam
ereb at
er imus
Ġh tt
Ġmemor iae
Ġopp ido
Ġull o
Ġprincip ibus
ĠCaes arem
ĠE X
Ġalter am
Ġin ius
Ġacc idit
ĠK ar
ĠPl ac
Ġpossess ionem
ĠD on
Ġstud iis
Ġe ur
ĠCar thag
Ġepist ola
S c
ĠL ac
ar iter
ĠB ur
anc ip
Ġdo w
Ġd edi
Ġf esti
Ġreli quit
ĠFranc orum
Ġliber is
Ġdis trib
Ġis tius
ie w
Ġcons ilia
Ġcom per
an es
Ġiud ex
r b
ow nload
Ġdic ebat
Ġab iit
Ġserv itut
Ġfer ri
Ġin quis
Ġdiscip ulis
ĠE ST
Ġr ite
Ġduc em
Ġr ust
Ġdiscip uli
er er
ul s
ĠHenr ici
Ġmult itudinem
Ġexc ommunic
ros anc
Ġv eli
Ġcl aud
Ġsol e
P ER
Ġv illa
ĠM en
ĠG ab
Ġm ent
er ii
Ġdivers a
Ġclar itatem
Ġaliqu i
Ġmil es
ĠF or
Ġhost em
ĠSeptem bris
II ae
Ġveter es
Ġamp li
Ġsequ untur
u arum
Ġsimil itudinem
as d
ĠFebru arii
âĢĿ ,
ĠT ar
Ġecclesiast ica
Ġnostr as
Ġ3 9
Ġproeli o
ä º
ĠV es
l at
ĠM ore
Ġs ap
ĠB ene
Ġdiscipl ina
ĠRespon d
Ð ²
uc tus
ven i
ĠCor pus
Ġvid eretur
ĠBenedic ti
Ġauctor itatem
Ġa a
Ġper ag
Ġ4 5
Ġull um
Ġadvers um
ub r
Ġim o
Ġmonaster io
Ġprincip ia
it ti
Ġserv um
Ġin tus
ab imus
ĠImper ii
d ibus
Ġcontin et
Ġl ep
ĠLips iae
h us
Ġfre e
Ġgram mat
Ġconven ire
Ġthe ologiae
Ġcor on
Ġsuper st
Ġprec ibus
Ġm etr
Ġvir go
Ġqu icumque
Ġpecc ati
Ġmat h
Ġaeter nam
ine at
Ġde fer
Ġcond emn
Ġdesc endit
Ġcor rig
Ġob iit
e u
Ġhab entes
Ġf ragm
Ġim b
Ġegr edi
Ġinc arn
Ġconf us
ap ud
ter ius
ter um
c unque
am entis
ĠS at
Ġcas tig
ĠO pus
Ġad ep
Qu o
ĠMartin i
Ġaeg r
othec ae
Ġinter fic
ĠChr ys
Ġd imis
ĠPr oph
c at
Ġp ietatis
Ġimag inem
ĠTest amentum
Ġnov em
Ġfec isti
Ġsci entiae
ĠOr atio
Ã ¬
Ġmens es
Ġquar tum
Ġ1 00
Ġleg imus
Ġimper atoris
ĠH anc
z a
Ġtot us
Ġcred ere
Ġad uers
am que
Ġliber um
Ġhujus modi
Ġir ac
Ġvel oc
Ġsc and
Ġcont end
tentr ion
ĠCor p
Ġsanc te
al li
sc rib
Ġy ou
ĠPr es
ĠE cc
Ġobs id
ip itur
ect orum
Ġmot um
Ġfrat re
Ġdisc ere
Ġcomp let
ĠScrip tores
ĠN ob
Ġsim ile
Ġadi ut
onum enta
ec us
Ġcons s
Ġdet ra
Ġoptim um
ĠLat inae
Ġpop ul
ĠH erc
Ġat tinet
ac ul
ĠJ us
ĠEccles iÃ¦
tat ibus
Ġsec ur
ord ia
Ġl av
ot t
P sal
ĠN atur
Ġabb as
Ġcons enti
Ġcr esc
Ġpar och
Ġimp etr
ĠA di
Fr anc
os is
V en
Ġform as
ent ini
Ã ¤
Ġf ulg
er b
os us
Ġdub ium
S ecund
h ac
Ġfac tis
Ġpar i
ĠV inc
Ġper i
Ġerr oribus
ĠChrist oph
i anus
Ġam bi
Ġpr ist
yn am
Ġmonaster ii
Ġ osc
Ġrec enti
Ġliber os
Ġm isc
Ġpublic um
Ġprec es
Ġsaec ulum
Ġtrans f
Ġhistor iam
g g
Ġtyr ann
arum que
Ġmil lia
Epist ula
Ġg esta
Ġmaxim um
Ġobli v
Ġaur i
Ġde put
Ġp anis
ag og
Ġx x
tur um
Ġimp etus
